

{
    "Username is required":"اسم المستخدم مطلوب",
"Company Information":"معلومات الشركة",
"Company name is required":"اسم الشركة مطلوب",
"Please enter a valid email address in the format":"الرجاء إدخال عنوان بريد إلكتروني صالح بالتنسيق",
"Email must be a valid address":"يجب أن يكون البريد الإلكتروني عنوانًا صالحًا",
"Please enter a valid phone number consisting of numbers only":"الرجاء إدخال رقم هاتف صالح يتكون من أرقام فقط",
"Phone Number":"رقم التليفون",
"Password must be at least 8 characters long.":"يجب أن تتكون كلمة المرور من 8 أحرف على الأقل.",
"Password must contain at least one number, one alphabet character, and one special character.":"يجب أن تحتوي كلمة المرور على رقم واحد على الأقل، وحرف أبجدي واحد، وحرف خاص واحد.",
"ConfirmPassword is required":"تأكيد كلمة المرور مطلوب",
"Passwords do not match":"كلمة المرور غير مطابقة",
"Organization Currency is required":"عملة المنظمة مطلوبة",
"User Information":"معلومات المستخدم",
"Please enter your first name.":"يرجى ادخال الاسم الاول.",
"Please enter your last name.":"الرجاء إدخال اسمك الأخير.",
"Please enter your Gender.":"الرجاء إدخال جنسك.",
"Please enter your Position.":"الرجاء إدخال الموقف الخاص بك.",
"policy":"سياسة",
"In this account you are allowed to create":"في هذا الحساب مسموح لك بالإنشاء",
"Usage Limits":"حدود الاستخدام",
"Pay for full usage":"ادفع مقابل الاستخدام الكامل",
"Reports per user":"تقارير لكل مستخدم",
"Files & 10 Notes(10 subnotes per note)":"ملفات و10 ملاحظات (10 ملاحظات فرعية لكل ملاحظة)",
"Events per user":"الأحداث لكل مستخدم",
"Orders (max 10 transactions per order)":"الطلبات (الحد الأقصى 10 معاملات لكل طلب)",
"You are using trail account so you can able to Create 5 users only":"أنت تستخدم حسابًا تجريبيًا حتى تتمكن من إنشاء 5 مستخدمين فقط",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"أنت تستخدم حسابًا تجريبيًا حتى تتمكن من إنشاء 10 طلبات (بحد أقصى 10 معاملات لكل طلب)",
"You are using trail account so you are able to create 10 Sites only":"أنت تستخدم حسابًا تجريبيًا لذا يمكنك إنشاء 10 مواقع فقط",
"You are using trail account so you are able to create 10 Products only":"أنت تستخدم حسابًا تجريبيًا، لذا يمكنك إنشاء 10 منتجات فقط",
"You are using trail account so you are able to create 10 contacts only":"أنت تستخدم حسابًا تجريبيًا لذا يمكنك إنشاء 10 جهات اتصال فقط",
"Test Only 14 days and 6 hours remaining":"باقي على الاختبار 14 يوم و 6 ساعات فقط",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"أنت تستخدم حساب المسار حتى تتمكن من إنشاء 10 ملفات و10 ملاحظات (10 ملاحظات فرعية لكل ملاحظة)",
"You are using trail account so you are able to create 10 events per user":"أنت تستخدم حسابًا تجريبيًا حتى تتمكن من إنشاء 10 أحداث لكل مستخدم",
"Ready to get started ?":"على استعداد للبدء ?",
"Test for 15 days !":"اختبار لمدة 15 يوما !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"تم التحقق من عنوان البريد الإلكتروني الخاص بك. يمكنك الآن الوصول إلى كافة الميزات والفوائد الخاصة بـ Planning&Me",
"Create your Credentials":"قم بإنشاء بيانات الاعتماد الخاصة بك",
"Back To Login":"العودة إلى تسجيل الدخول",
"Forgot Your Password":"نسيت كلمة السر",
"Please enter the email address you'd like your password reset information sent to":"الرجاء إدخال عنوان البريد الإلكتروني الذي تريد إرسال معلومات إعادة تعيين كلمة المرور إليه",
"Enter email address":"أدخل عنوان البريد الالكتروني",
"Request reset link":"طلب رابط إعادة التعيين",
"Trail period will end in":"ستنتهي فترة المسار في",
"days and":"أيام و",
"hours":"ساعات",
"Your trial period has concluded. Please provide payment information to continue using the service.":"انتهت الفترة التجريبية الخاصة بك. يرجى تقديم معلومات الدفع لمواصلة استخدام الخدمة.",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"أُووبس! هناك خطأ ما. انقر هنا لإعادة إرسال رسالة التحقق أو الاتصال بنا للحصول على المساعدة.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"رمز الجلسة الخاص بك على وشك الانتهاء. يرجى إعادة المصادقة لمواصلة استخدام الخدمة.",
"Verification Email Sent":"تم إرسال البريد الإلكتروني للتحقق",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"تم إرسال طلب التحقق إلى عنوان بريدك الإلكتروني. يرجى التحقق من صندوق البريد الإلكتروني الخاص بك والنقر على الرابط المقدم لإكمال عملية التحقق",
"Update Password":"تطوير كلمة السر",
"old Password":"كلمة المرور القديمة",
"New Password":"كلمة المرور الجديدة"
}