{
"Management":"管理",
"Planning":"规划",
"Map":"地图",
"Activity Reports":"活动报告",
"Settings":"设置",
"Files and Notes":"文件和笔记",
"Users":"用户",
"Contacts":"联系方式",
"Sites":"站点",
"Products":"部分产品",
"Transactions":"交易",
"Profile":"轮廓",
"Parameters":"设置",
"Create User":"创建用户",
"Create Sites":"创建网站",
"Create Contact":"创建联系人",
"Create Product":"创建产品",
"Create Transaction":"创建交易",
"Create Order":"创建订单",
"Create Event":"创建活动",
"Policy":"政策",
"Service Usage":"服务的使用",
"Contact us":"联系我们",
"En savoir plus":"了解更多",
"Fichiers & notes":"文件和笔记",
"Custom Date":"定制日期",
"Ordes":"命令",
"Months":"月",
"Date of creation":"创建日期",
"Date of Modify":"修改日期",
"Date from Tags":"标签日期",
"Comment gagner du temps et de l’argent ...":"如何节省时间和金钱...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"使用我们市场上最有效的管理技术实现您的管理目标......",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"使用我们革命性的规划工具优化您的一天并提高您的工作效率...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"具有非凡精度的地图，具有新的直观功能......",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"通过我们全面、可定制且强大有效的数据报告，提高您实时决策的能力...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"通过我们强大且易于使用的高级设置界面塑造您的用户体验...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"将您整个活动的交流、监控和分享转变为简单、有趣且有效的体验......",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"通过我们市场上最有效的管理技术实现您的目标",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"该模块使我能够检查我的团队和客户群体的目标，使我能够快速获得总体愿景并有效地准备与同事的会议。",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"该模块让我了解客户/供应商站点，这些站点可以根据业务单位 (BU) 及其相关目标进行分组",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"管理模块允许我以有组织的方式对我的所有信息进行分组",
"Découvrez notre outil de planification révolutionnaire":"探索我们革命性的规划工具",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"我可以设置一定程度的批评来确定我的任务的优先顺序",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"我喜欢它，我喜欢它......时间表让我可以快速查看所有客户会议",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"可以访问我团队的所有日程安排，允许我在必要时纠正某些操作",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"具有全新直观功能的高精度地图",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"该地图为我提供了按地理区域划分的勘探潜力的具体愿景，使我能够更轻松地规范销售人员的收购目标。",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"我很欣赏这张地图，因为它让我可以快速概览与我的日程安排相关的所有客户",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"该地图使我能够快速可视化 StarPro 的所有活动，并在必要时纠正某些操作",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"可定制且极其有效的综合数据报告",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"该模块为我提供了衡量绩效并相应调整策略的可能性，从而保证了我的组织的可持续性和发展。",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"我喜欢导出数据，这样我就可以创建相关的报告和演示文稿",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"它使我能够生成报告，从而根据我的目标完善我的商业策略",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"探索我们强大且用户友好的高级设置界面",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"该设置是我关于 Planning&Me 使用的仪表板",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"我真的很喜欢日志审核，因为它让我可以全面了解所有 Planning&Me 用户。",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"该模块使我能够限制团队中每个成员的折扣金额并管理对不同模块的访问",
"Simples ludiques et incroyablement puissants":"简单、有趣且功能强大",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"该模块使我能够促进团队内的交流和后续行动的创建",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"我可以创建共享笔记组，同时可以创建私人笔记",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"该模块使我能够限制团队中每个成员的折扣金额并管理对不同模块的访问",
"Planning&Me Privacy Policy":"规划与我隐私政策",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"保护您的私人信息是我们的首要任务。本隐私声明适用于 PlanningandMe（云平台）和 Planning&Me（公司），并管理数据的收集和使用。就本隐私政策而言，除非另有说明，所有提及 Planning&Me 的内容均包括 www.PlanningandMe.com 和 Planning&Me。 PlanningandMe 平台是一个基于云的 B2B 平台。使用 PlanningandMe 云平台即表示您同意本声明中描述的数据实践。就欧洲数据保护法而言，Planning&Me 是数据控制者，我们的完整联系方式可在本政策底部找到。",
"How We Collect Your Personal Data":"我们如何收集您的个人数据",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"我们还聘请第三方使用合法的商业惯例和软件来抓取云平台或社交媒体资料上公共领域已有的个人数据，其中包括您的联系方式和职位，用于商业营销和招聘目的。未经您的同意（我们需要获得您的同意）或除非我们合理地打算与您签订合同，我们不会将这些个人数据用于营销目的。",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"我们还可能通过我们的合作伙伴间接接收您的个人数据，他们将根据自己的隐私政策将您的个人数据传输给我们。",
"Why We Collect Your Personal Information":"我们为什么收集您的个人信息",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"为了更好地向您提供我们云平台上提供的产品和服务，PlanningandMe 将收集以下类别的您的个人身份信息。",
"First and Last Name":"名字和姓氏",
"Mailing Address":"地址",
"E-mail Address":"电子邮件地址",
"Employer":"雇主",
"Job Title":"职称",
"Interest in select products and services from Planning&Me":"对某些 Planning&Me 产品和服务感兴趣",
"And more …":"和更多 …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"当您选择使用云平台上提供的某些产品或服务时，您可能需要向我们发送电子邮件或以其他方式向我们提供某些个人信息。我们将使用您的信息（但不限于）就您向我们请求的服务和/或产品与您进行沟通。",
"Use of Your Personal Information":"使用您的个人信息",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me 收集并使用您的个人信息来运营其云平台并提供您所请求的服务。",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me 还可能使用您的个人身份信息来通知您 Planning&Me 及其附属公司提供的其他产品或服务（在您允许我们这样做的情况下）。",
"Sharing Information with Third Parties":"与第三方共享信息",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me 不会将其客户名单出售或出租给第三方。但是，Planning&Me 可能会出于营销和商业沟通目的与值得信赖的合作伙伴共享数据。这些第三方仅在向您或 Planning&Me 提供这些特定服务所需的范围内对您的个人数据的访问受到限制，并且需要对您的信息保密。所有第三方均根据标准书面条款或单独协商的书面协议进行合作。",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"如果法律要求这样做，或者如果我们真诚地认为此类行动是遵守适用法律、保护和捍卫我们的权利或财产和/或在紧急情况下采取行动保护个人利益所必需的，Planning&Me 可能会在不事先通知的情况下披露您的个人信息。安全。我们的用户或公众。",
"How Our On cloud platform Works":"我们的云平台如何运作",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"我们的云平台托管在 AWS 上。我们收集的有关您访问我们的云平台的所有技术数据均托管在欧洲地区的 Amazon Web Services (AWS) 上。亚马逊获得欧盟-美国隐私盾认证，所有数据均由其托管在位于欧洲的服务器上。",
"Their privacy policy is well-publicized at https":"他们的隐私政策已在 https 上公开发布",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"您可以通过我们的云平台上的实时聊天功能与我们联系。本信件中包含的任何个人数据（包括您的 IP 地址和位置）将由 AWS 存储在位于欧洲的服务器上。",
"Tracking User Behavior":"跟踪用户行为",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me 可能会跟踪我们的用户在 Planning&Me 中访问的云平台和页面，以确定哪些 Planning&Me 服务最受欢迎。这些数据用于在 Planning&Me 内向其行为表明他们对特定领域感兴趣的客户提供个性化内容和广告。",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"我们的 On 云平台使用 Matomo，一种网络分析服务。 Matomo 使用“cookie”（即放置在您计算机上的文本文件）来帮助分析您如何使用 On Cloud 平台（例如每页滚动行为和鼠标移动所花费的时间）。 Cookie 生成的有关您使用 On cloud 平台的信息（包括您的 IP 地址）将不会被传输。 Matomo 将使用这些信息来评估您对 On Cloud Platform 的使用情况、为我们编制您的活动报告以及提供与 On Cloud Platform 活动和使用相关的其他服务。如果法律要求或第三方代表 Matomo 处理信息，Matomo 也可能会将此信息传输给第三方。 Matomo 不会将您的 IP 地址与任何其他数据关联起来。您可以通过在浏览器上选择适当的设置来拒绝使用 cookie。使用 On 云平台，即表示您同意 Matomo 以上述方式和目的处理与您有关的数据。",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"我们的 On Cloud 平台利用 AWS 通过搜索引擎优化我们的 On Cloud 平台。它们还提高了我们云平台上任何内容的可读性。",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"行为跟踪数据还可用于告知云平台所有者云平台上在线广告的最佳位置。该信息是根据相关第三方的条款和条件收集和保护的。出于这些目的，Planning&Me 仅与已获得隐私护盾状态的第三方技术合作。",
"Automatically Collected Information":"自动收集的信息",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Planning&Me 将自动收集有关您的计算机硬件和软件的信息。这些信息将包括您在云平台上的IP地址、浏览器域名、访问时间和引用地址。该信息用于服务运营，以维持服务质量并提供有关云平台上 Planning&Me 使用情况的一般统计数据。",
"Use of Cookies":"cookie 的使用",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Planning&Me 云平台可能会使用“cookie”来帮助您个性化您的在线体验。 Cookie 是网页服务器放置在您的硬盘上的文本文件。 Cookie 不能用于运行程序或向您的计算机传输病毒。 Cookie 是唯一分配给您的，并且只能由向您发送 Cookie 的域中的 Web 服务器读取。",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Cookie 的主要目的之一是提供便利功能以节省您的时间。 cookie 的目的是告诉网络服务器您已返回到特定页面。例如，如果您对 Planning&Me 页面进行个性化设置或在平台或云服务上注册 Planning&Me，Cookie 会帮助 Planning&Me 在后续访问时调用您的具体信息。这简化了记录您的个人信息（例如帐单地址、送货地址等）的过程。当您返回同一个Planning&Me云平台时，我们可以调出您之前提供的信息，以便您轻松使用您自定义的Planning&Me功能。",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"您可以选择接受或拒绝 cookie。大多数网络浏览器会自动接受 cookie，但如果您愿意，通常可以更改浏览器设置以拒绝 cookie。如果您选择拒绝 cookie，您可能无法充分利用您访问的 Planning&Me 服务或云平台的交互功能。",
"Links":"连接",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"该云平台包含到其他云平台的链接。请注意，我们对云平台上其他用户的内容或隐私实践不承担任何责任。我们鼓励用户注意，当他们离开我们的云平台时，应阅读任何其他收集个人身份信息的云平台的隐私声明，并考虑是否继续。",
"Security and Storage of your Personal Information":"您的个人信息的安全和存储",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me 使用 SSL 加密协议来保护您的个人信息免遭未经授权的使用或泄露。我们努力维持适当的安全措施，以防止未经授权的访问或操纵您的个人信息。我们对员工进行个人数据保护方面的培训，并在适当的情况下限制对我们数据库的访问。尽管我们做出了努力，但互联网固有的安全和隐私限制是我们无法控制的，我们无法保证您和我们之间通过此平台云交换的所有信息和数据的安全完整性和机密性。",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"我们内部 CRM 和电子邮件系统上托管的所有个人数据均通过 AWS 托管在基于云的存储解决方案上。",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"存储在基于云的存储解决方案上的所有数据都会定期安全地备份。",
"Children Under Thirteen":"十三岁以下儿童",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me 不会故意收集 13 岁以下儿童的个人身份信息。十三岁以下儿童不得在云平台使用。我们要求客户检查他们的员工是否遵守此规则。",
"E-mail Communications":"电子邮件通讯",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me 可能会定期通过电子邮件与您联系，仅向您提供有关公司公告的提醒和确认。",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"经您许可，我们可能会与您联系（使用您向我们提供的联系方式，通过电子邮件或电话），根据您的客户历史记录，向您提供您合法感兴趣的相关 Planning&Me 产品和服务的信息。 购买和请求从 Planning&Me 获取信息或对我们的服务进行调查。 Planning&Me 将所有合法业务查询的数字记录保留三 (3) 年。",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"如果您想随时停止接收来自 Planning&Me 的营销或促销电子邮件通信，您可以通过单击取消订阅并在取消订阅页面上提交表格来选择退出这些通信。",
"External Data Storage On cloud platforms":"云平台外部数据存储",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"我们可能会将您的数据存储在与我们签约的第三方托管提供商提供的服务器上。",
"Changes to this Statement":"本声明的变更",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me 保留不时修改本隐私政策的权利。我们将通过在我们的云平台上放置醒目的通知和/或更新此页面上的任何信息隐私政策，向您帐户中指定的主要电子邮件地址发送通知，以通知您我们处理个人信息的方式发生重大变化。在进行任何此类修改后，您继续使用云平台和/或通过云平台提供的服务将构成您的",
"Your Rights":"您的权利",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"如果您是欧盟公民，根据《通用数据保护条例》2016/679，您拥有以下权利向我们询问：",
"not to process your personal data for marketing purposes;":"不出于营销目的处理您的个人数据；",
"to clarify what data we hold about you how it was obtained to whom it has":"澄清我们持有关于您的哪些数据，这些数据是如何获得的，并被传递给谁",
"been disclosed and for how long it will be stored;":"已披露以及将保留多长时间；",
"to amend any inaccurate data we hold about you;":"修改我们持有的有关您的任何不准确数据；",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"删除您的任何数据（您认为我们不再需要保留该数据或认为我们已在未经您同意的情况下随时获取或处理该数据）；和",
"to only process your personal data in limited circumstances for limited purposes.":"仅在有限的情况下和出于有限的目的处理您的个人数据。",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"我们有能力从我们的数据库中提取您的个人数据，并以结构化且常用的方式（通常通过 .csv 文件）提供给您。",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"如果您希望随时行使任何权利，请首先使用以下详细信息与我们联系。在向您提供任何个人数据之前，我们会要求您验证您的身份，并且我们保留要求您指定与您的请求相关的个人数据类型的权利。",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"如果您希望行使您的任何权利，则可能需要支付象征性的管理费（以支付我们在处理您的请求时产生的费用）以及我们可能合理要求的与您的请求相关的任何说明。如果我们认为（合理行事）您的请求过于毫无根据或重复，则可能会收取此类费用。",
"Contact Information":"联系方式",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me 欢迎您就本隐私声明提出问题或意见。如果您认为 Planning&Me 未遵守本声明，请通过以下地址联系 Planning&Me：",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"Planning&ME 服务的一般条件",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"可从 www.PLANNINGANDME.com 地址访问的内容由 PLANNING&ME 提供",
"Preamble":"前言",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"PLANNING&ME 提供的服务仅适用于法人实体以及订阅的个人。",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"浏览平台意味着任何用户接受这些一般条件。只需连接到在线平台即表示完全接受这些一般条件。当您在平台上注册时，将通过选中与以下句子相对应的复选框来确认您的接受。",
"Article 1":"第1条",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"“订阅”指定用户订阅服务的期限（在受积分数量限制的条件下），可以是每月或每年。",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"“一般条件”是指 PLANNING&ME 服务的一般使用条件。",
"“Content”":"“内容”",
"“Platform” means the PlanningandMe.com Online Services":"“平台”是指 PlanningandMe.com 在线服务",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"“服务”是指 Planning&Me 在 PLANNINGANDME.com 网站上提供的所有服务。",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"“用户”是指订阅并在 PlanningandMe.com 上购买内容的法人或自然人",
"Article 2":"第2节",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME 是一个面向销售专业人员的决策支持平台。",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"PlanningandMe.com 上提供的数据的主要目的是允许其用户向专业人士发送与其相关的产品或服务相关的商业信息。",
"The data concerned are generally":"涉及的数据一般是",
"First and last names":"名字和姓氏",
"Functions":"功能",
"Professional email addresses":"专业电子邮件地址",
"Address of head offices":"注册地址",
"SIRET number":"SIRET 号码",
"RCS number":"RCS编号",
"Etc …":"ETC …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"这些一般条件构成 Planning&Me 向其用户和客户提供服务的合同。",
"Article 3":"第三条",
"Use of the Service requires the creation of a personal space.":"使用服务需要创建个人空间。",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"如果选择创建个人空间，用户必须选择连接标识符和密码，密码必须包含至少 8 个字符，4 种不同类型",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"该连接标识符和密码是个人的、机密的且不可转让给第三方。用户是所创建帐户的所有者，可以通过他的用户名和密码访问该帐户。用户名/密码对是严格个人的。该组合特定于每个用户。因此，用户有责任保证允许访问服务的该组合的机密性得到维护。",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"如果丢失和/或忘记密码，用户可以从网站请求重置密码。用户还承诺不会将此身份和密码信息传达给任何其他人，也不以任何理由将其出借、赠予以及通常从第三方提供其帐户和/或密码。否则，Planning&Me 在任何情况下均不对此类信息被盗用的情况承担责任。",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"在事先通知用户后，Planning&Me 可以出于运营服务和维护数据安全的目的，随时修改或删除用户名和/或密码。",
"The User records his personal information (first and last name email password).":"用户记录他的个人信息（名字和姓氏、电子邮件、密码）。",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"用户保证他通过网站向 Planning&Me 传达的信息的真实性和准确性。只有在用户明确接受这些一般条件并承认已阅读这些一般条件后，个人空间的创建才能生效。",
"Article 4":"第四条",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Planning&Me 网站上显示的订阅价格以欧元为单位，不含税 (HT)。 Planning&Me 保留随时修改这些价格的权利。价格变动不适用于已下的订单。",
"Prices are valid as long as they are displayed on the site":"只要网站上显示的价格就有效",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"要订阅订阅，Planning&Me 用户必须从提供给他们的优惠中进行选择，并提供开具发票所需的信息。",
"The payment of the price is broken down as follows":"货款支付细目如下",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"订阅“承诺”订阅时支付固定价格，可以按月、每年支付，并且还取决于订购的帐户数量。",
"The payment of an “additional” price within the meaning":"支付所指的“补充”价格",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"每日接听电话数量超过授权数量。超额费用根据通话次数而有所不同。",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"文件存储量超过每个许可证 2 GB 的授权限制。超额价格根据文件数量而有所不同。",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"数据库存储量超过整个组织 20 GB 的授权限制，加上每个组织许可证的额外 0.5 GB。超额价格根据数据库存储量而变化",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"服务费用通过信用卡在线支付。只要付款表格未经验证且银行运营商接受付款，则不能视为已完成认购。",
"Once payment has been made the User receives an order confirmation email.":"付款后，用户会收到一封订单确认电子邮件。",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"如果付款被银行运营商接受但随后被拒绝（特别是反对缺乏资金、欺诈性使用等），Planning&Me 可能会自动取消订单，无需办理任何手续或提供任何形式的补偿，或要求用户以任何方式付款。",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"用户承认并接受，服务的提供在 Planning&Me 确认订单后开始执行。",
"Article 5":"第5节",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"要使用 Planning&Me 在线平台，用户必须具有合法签订合同的能力。",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"用户可以使用标识符（即注册期间提供的电子邮件地址和密码）进行连接。如果连接成功，用户就可以访问他们的空间。已连接的用户有可能与他们的空间断开连接。这将结束连接时打开的会话。",
"Article 6":"第六条",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me 已在运行 iOS 和 Android 的手机和平板电脑以及运行以下操作系统的 PC 和 MAC 计算机上进行了测试",
"recommended":"受到推崇的",
"As well as for browsers":"以及浏览器",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"用户被告知，计算机或未出现在上述列表中的浏览器或互联网连接速度特别慢的计算机上可能会出现故障。",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"用户确保在签署本文件之前已阅读本文中提到的技术先决条件。",
"Article 7":"第七条",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me 仅响应与此处涵盖的 PlanningandMe.com 平台相关的手段义务。",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"对于本文定义的不可抗力或用户过错，Planning&Me 不承担任何责任。",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"就本一般条件的适用而言，因火灾、流行病、爆炸、地震、气温变化而导致服务受到限制或中断的任何障碍将被视为用户可抗拒的不可抗力情况。由于接入提供商造成的带宽故障 传输网络故障 安装崩溃 非法或欺诈性使用向用户提供的密码或参考 计算机黑客攻击 主机或平台开发商造成的安全漏洞 洪水 停电 战争 禁运法 请求禁令因抵制罢工或其他超出 PlanningandMe.com 合理控制范围的情况（警方对其场所或其服务器所在地区进行干预）而要求政府提出任何要求。在这种情况下，Planning&Me 将在这种障碍、限制或干扰的限度内免于履行其义务。",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"如果因《民法典》第 1218 条含义内的不可抗力情况而导致不履行或延迟履行本文所述的其中一项义务，尤其是在以下情况下，Planning&Me 不承担责任",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"就本一般条件而言，任何滥用平台、其或其代理人不遵守所提供建议的疏忽、遗漏或失败将被视为用户对后者的过错。 Planning&Me 在其平台上泄露或非法使用用户的密码和参考资料，以及提供不正确的信息或在其个人空间中未更新此信息。任何技术流程（例如机器人或自动请求）的实施如果违反这些一般条件的文字或精神，也将被视为用户的过错。",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"如果由于任何性质的技术问题而无法访问平台，用户将无法要求任何损失，也无法要求任何赔偿。一项或多项在线服务的不可用，即使是长时间且无限制的不可用，也不会对用户构成损害，并且在任何情况下都不会导致 Planning&Me 赔偿损失。",
"Article 8":"第八条",
"Respect of PlanningandMe.com servers":"尊重 PlanningandMe.com 服务器",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"用户还承诺不干扰或破坏 PlanningandMe.com 的服务器，并遵守 PlanningandMe.com 向其传达的所需条件、程序和一般规则。",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"如果未能遵守上述义务，PlanningandMe.com 保留随时暂停用户的 PlanningandMe.com 帐户，甚至永久删除该帐户的权利。",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"缺乏确凿的理由证明用户遵守这些一般条件的规定，因此 PlanningandMe.com 保留在通过电子邮件通知后，无需进一步通知或办理手续即可暂停或删除对平台的访问的权利。",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"如果用户不遵守这些承诺，PlanningandMe.com还保留采取法律行动要求用户赔偿所遭受损失的权利。",
"Termination and/or Restriction of access to the Service":"终止和/或限制访问服务",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me 可能会限制任何用户对服务的访问，恕不另行通知，特别是但不限于以下情况",
"non-compliance by the User with their obligations":"用户不遵守其义务",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"出于同样的原因，一般来说，用户不遵守第 8 条规定的规定可能会导致用户帐户被终止并被删除。",
"Article 9":"第 9 节",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me承诺确保用户可以在维护和更新周期之外的任何时间连接到平台。",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"用户若发现 Planningandme.com 平台完全或部分不可用，可通过地址 PlanningandMe.com 通知 Planning&Me，主题为“报告故障”。",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"如果电子通信和移动无线电通信网络发生不可用和/或故障和/或故障，并且这将限制或阻止对全部或部分服务的访问（例如（互联网网络拥塞故障、服务故障），Planning&Me 不承担任何责任。提供商、停电、软件或硬件故障等）",
"Article 10. Reversibility of data":"第 10 条. 数据的可逆性",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"根据客户的要求，如果用户在合同终止之前或终止期间提出要求，Planning&Me 将通过以下电子邮件地址向用户提供 CSV 格式的所有数据的副本",
"The Data will be returned within a maximum period of 30 days.":"数据将在最长 30 天内返回。",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"可逆操作将根据用户的请求尽快开始，并考虑到合同的到期日期。",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"在这方面，Planning & Me 无权以任何理由保留属于用户的任何元素。",
"Article 11":"第11条",
"Collection of personal data":"个人资料的收集",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"根据 1978 年 1 月 6 日第 78-17 号法律和 2016 年 4 月 27 日《通用数据保护条例》(GDPR)，请注意，用户请求的个人数据对于处理其订单和准备特别是发票。",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"根据现行国家和欧洲法规，用户有权修改、永久访问、纠正和反对与其有关的信息。",
"This right can be exercised":"该权利可以行使",
"By letter":"通过信件",
"by email to the address":"通过电子邮件发送至该地址",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me 承诺确保用户传达的个人数据的机密性。",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"用户被告知，Planning&Me 可能会使用有关他的个人数据，以便向他发送他可能感兴趣的商业报价。",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"用户在注册其电子邮件地址后同意通过电子邮件接收 Planning&Me 发送的任何新闻通讯。",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Planning&Me 将在合同关系存续期间保留所收集的数据，直至合同关系结束后最多保留 3 年。",
"The purposes of the processing":"处理的目的",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Planning&Me 收集数据的主要目的是使其用户能够向专业人士发送与其相关的产品或服务相关的商业信息。",
"Right of complaint erasure and forgetting":"删除和忘记投诉的权利",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"用户被告知，他可以通过以下 URL 向国家信息学和自由委员会提交投诉",
"postal mail":"邮政邮件",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"数据主体有权要求控制者立即删除与其相关的个人数据，控制者有义务立即删除此类个人数据。当个人数据不再需要用于收集或以其他方式处理的目的时（关闭个人空间）；写信给 PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"此外，当利害关系方在数据收集时为未成年人时，他或她可以从 Planning&Me 获得他或她认为有问题且 Planning&Me 托管的数据的删除；写信给 PlanningandMe.com。",
"Rights of deceased persons":"死者的权利",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me 允许人们通过写信给 PlanningandMe.COM 来发出有关死后数据保存、删除和交流的指示。",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"通过此，可以指定一个人来执行这些指令。当该人去世后，后者有权阅读指令并要求相关数据控制者执行指令。",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"在该人生前没有发出指示的情况下，提供证明（恶名昭彰的行为）的继承人将有可能行使探视权，前提是有必要根据反对权支付死者的遗产。命令关闭死者的用户帐户并反对处理其数据。",
"Cookie management":"Cookie管理",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"“cookie”是高级用户访问的网站安装在您的个人设备上的有限大小的信息文件。 Cookie 允许您存储浏览信息，例如您的浏览偏好或个人资料信息。",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"我们的网站可能会创建 Cookie；它们被称为第一方 cookie 或来自第三方网站。",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"某些内部 cookie 对于网站的运行是必需的；它们可以实现网站的最佳运行。",
"Other internal cookies are not necessary for the operation of the Site.":"其他内部 cookie 对于网站的运行来说不是必需的。",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"第三方 cookie 来自第三方网站，对于网站的运营不是必需的。",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"当用户第一次访问 PlanningandMe.com 网站时，会出现一个横幅，告知用户这些 cookie 的存在，并邀请他们表明自己的选择。只有当用户继续浏览 PlanningandMe.com 网站时，它们才会被存入。用户可以随时反对全部或部分 cookie，并使用您的浏览器设置将其删除。然而，如果他反对网站运营所需的 cookie，他的用户体验可能会受到影响。",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"如果高级用户不删除，Cookie 将在其设备上保留最多 13 个月。",
"Among cookies some have the purpose of audience measurement. It's about":"有些 cookie 具有受众测量的目的。这是",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"分析和性能cookie。它们帮助我们估计访问者的数量并评估他们在网站上的使用习惯。它们还用于跟踪转化。",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"定向 cookie 或广告 cookie。它们帮助我们在用户返回我们的网站时识别用户，并允许我们个性化我们的网站或根据他们的兴趣向他们提供有针对性的优惠。",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"用户可以直接通过其终端表达有关 cookie 的选择。在这种情况下，他可以通过使用其互联网浏览软件的适当设置来授权或不授权在其终端中记录cookie。 Cookie 设置可能因浏览器而异",
"For":"为了",
"No data transfers outside the EU":"不得在欧盟以外传输数据",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me 从 AMAZON 公司租用了专用服务器，确保用户存储的数据将托管在欧盟。",
"Article 12":"第12条",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"合同结束或因任何原因提前终止合同时，Planning&Me 将在合理期限内销毁其计算机系统中保存的数据副本，除非根据本合同第 10 条规定的条件请求恢复条件在终止之前或同时执行。",
"Article 13":"第十三条",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me 将尽力确保服务 24/7 的可用性，但须遵守任何需要临时技术中断的计划维护。",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"Planning&Me 代表用户分包其提供的托管服务，承诺以下服务级别",
"An overall monthly availability rate of 95%.":"每月总体可用率为 95%。",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"还保证工作日工作时间内（周一至周五上午 9 点至晚上 7 点）每月的正常运行率达到 99%。",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me 承诺，在巴黎早上 7 点起的营业时间内，处理重大事件的时间最长为 4 小时，恢复时间最长为 12 小时。",
"Article 14":"第十四条",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"如有必要，Planning&Me 可能会修改这些条件。在这种情况下，所做的修改仅在修改后 30 个工作日届满后才适用。欢迎用户定期查阅此页面并关注与以前版本相比的任何更改。",
"Article 15":"第十五条",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"内容的结构和用于平台运行的软件受版权保护。未经Planning&Me（发布网站PlanningandMe.com的法人实体）同意，对平台的任何全部或部分表述或复制均构成违反知识产权法的规定，并可能引起法律诉讼（第335-2条）知识产权法典等）。任何对平台上披露的数据的复制均需由用户承担责任，并可能引发法律诉讼，尤其是伪造行为。这同样适用于任何艺术或过程的翻译、改编、转换、整理或复制。",
"Article 16":"第十六条",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"双方明确同意其本人或第三方对用户账户的使用是真实的。 Planning&Me 的记录系统构成了使用日期和持续时间的证明。与帐户使用相关的所有元素将由 Planning&Me 保存和存档。 PlanningandMe.com 特别可以出于证据目的依赖记录所有媒体（包括其接收或保存的既定计算机媒体）统计监测报告的任何文件。这些证明手段构成了一种推定，只有在存在证明 PlanningandMe.com 的记录和存储手段确实存在缺陷的要素的情况下才能反驳该推定。",
"Article 17":"第十七条",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"撤销权不适用于用户订购的按月和按年服务，特别是考虑到《消费者法》第 L. 121-21-8 条规定的《消费者法》第 L121-21 条规定的例外情况上述准则的 1° 转载如下",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“对于在撤销期结束之前完全签署的服务合同，以及在消费者事先明确同意并明确放弃撤销权后开始执行的服务合同，不能行使撤销权”。",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"用户承认 Planning&Me 为他提供的服务特别意味着快速提供，并且在任何情况下都在少于十四 (14) 天内提供所述高级服务，因此用户无法从其权利中受益退出。",
"Article 18":"第十八条",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"这些一般条件受法国法律管辖。 Planning&Me 有权修改本一般条件的内容。 Planning&Me 保留其一般条件的每个版本，并可根据简单请求将其传输给用户。 Planning&Me 提供的平台中包含的 Planning&Me 独立程序发行商的许可条件与用户无保留接受的这些一般条件同时适用。这些一般条件的其中一项条款的无效不会导致一般条件的其他条款或整个一般条件的无效，并保留其全部效力和范围。在这种情况下，双方必须尽可能以符合本协议精神和目的的有效规定取代已取消的规定。 Planning&Me 未行使特此授予的权利在任何情况下都不能被解释为放弃主张这些权利的权利。如果用户是专业人士，则巴黎上诉法院管辖范围内的法国法院将拥有唯一管辖权。",
"Prénom":"名",
"Nom ":"姓名",
"Email":"电子邮件",
"Phone Number":"电话号码",
"Raison sociale":"社会原因",
"Téléphone":"电话",
"required":"必需的",
"Purpose":"目的",
"Apply":"申请",
"Cancel":"取消",
"Yearly":"年度的",
"Per user":"按用户",
"Monthly":"每月",
"Month":"月",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"本页提到的所有价格均不含税（税费可能会使这些价格额外增加 20%）",
"Start":"开始",
"Listing":"搜索引擎优化",
"Tags":"关键词",
"Targets":"目标",
"Discounts":"折扣",
"Invoice & Quotes":"发票和报价",
"Private & Public events":"私人和公共活动",
"Event Category & criticity":"活动类别及回顾",
"Sync with external planiing":"与外部规划同步",
"Event Proposal":"活动提案",
"Event simulation":"事件模拟",
"Physical & Virtual Events":"物理和虚拟事件",
"Location for physical events":"体育活动地点",
"Map configuration":"地图配置",
"Prospect Search(with mysource)":"前景研究（与 mysource）",
"Organise with keywords":"用关键词组织",
"Export option":"导出选项",
"Sync with external tools":"与外部工具同步",
"Api available for files & Notes":"可用于文件和笔记的 API",
"Access files & notes":"访问文件和笔记",
"File version":"文件版本",
"Files & Notes":"文件和笔记",
"Create Stratergy":"制定策略",
"Create Quote":"创建报价",
"Create Invoice":"创建发票",
"Margin":"利润",
"Deep level Configuration":"深层配置",
"Deep level permission":"深层次授权",
"api management":"API管理",
"Audit log":"审核日志",
"Payment management":"支付管理",
"Based on events":"基于事件",
"Based on Transaction":"基于交易",
"Reports based on groups":"基于组的报告",
"Export on excel":"导出到 Excel",
" keywords associated reports":"关键词报告",
"S3 Storage":"S3存储",
"Free":"自由的",
"Pay-As-You-Go":"现收现付",
"Example":"例子",
"DB Storage":"数据库存储",
"Free":"自由的",
"Pay-As-You-Go":"现收现付",
"Example":"例子",
"API call":"API调用",
"Free limit":"免费限额",
"Pay-As-You-Go":"现收现付",
"Example":"例子",
"Username":"用户名",
"Password":"密码",
"Remember Me":"记住账号",
"Forgot Password?":"忘记密码了吗？",
"Login":"登录",
"Ready to get started?":"准备好开始了吗？",
"Create an account !":"创建一个帐户 ！",
"Already have an account.":"已经有一个帐户。",
"Sign In Now":"现在登录",
"Company Name":"公司名称",
"company name is required":"公司名称为必填项",
"Super Admin E-mail":"超级管理员邮箱",
"Email is required":"电子邮件为必填项",
"Password":"密码",
"Password is required":"要求输入密码",
"Confirm Password":"确认密码",
"confirmPassword is required":"确认密码为必填项",
"Organization Currency":"组织货币",
"organizationcurrency is required":"需要组织货币",
"Company Address":"公司地址",
"Country":"国家",
"City":"城市",
"Zipcode":"邮政编码",
"Next":"下列的",
"User Group":"用户组",
"File Format":"文件格式",
"Time Zone Change Alert":"时区变更提醒",
"Do you wish to change your current timezone in your account ?":"您想更改帐户中当前的时区吗？",
"To":"有",
"Refuse":"拒绝",
"Accept":"接受",
"Directrice commerciale":"商业总监",
"Name":"姓名",
"Email":"电子邮件",
"Gender":"性别",
"Position":"位置",
"City":"城市",
"Country":"国家",
"Zip Code":"邮政编码",
"User List":"用户列表",
"View":"看",
"Edit":"修改",
"Delete":"删除",
"Add to Group":"添加到群组",
"Create an Event":"创建活动",
"Create an Activity Report":"创建活动报告",
"Create Strategy":"制定策略",
"Add File":"添加文件",
"Add Note":"添加注释",
"Edit Permission":"更改权限",
"Create Target":"创建目标",
"User Details":"用户详细信息",
"Phone Number":"电话号码",
"Address":"地址",
"Groups":"团体",
"Files":"文件",
"Notes":"评论",
"Events":"活动",
"Orders":"命令",
"Transaction Type":"交易类型",
"OrderId":"订单号",
"Total Amount":"总金额",
"Choose":"选择",
"Last":"最后的",
"First Name":"名",
"Last Name":"姓",
"Select Manager":"选择经理",
"Do you want to manage users?":"您想管理用户吗？",
"User Rights":"用户权利",
"Add another feild":"添加另一个字段",
"Add":"添加",
"Import Data":"导入数据",
"Download Template":"下载模型",
"Export Data":"导出数据",
"Format":"格式",
"Search":"研究",
"Select All":"全选",
"Apply Discount":"申请折扣",
"Advanced Search":"高级搜索",
"Add New User":"添加新用户",
"Update User":"更新用户",
"Group Share":"群组分享",
"Create Group":"创建一个群组",
"Static Group":"静态组",
"Dynamic Group":"动态组",
"User Group Name":"用户组名",
"Description":"描述",
"Keyword":"关键词",
"Select Users":"选择用户",
"Create":"创造",
"User group name is required":"用户组名称为必填项",
"Parameter":"环境",
"Comparision":"比较",
"value":"价值",
"equal":"平等的",
"not equal":"不等",
"Greater than":"大于",
"Less than":"少于",
"Greater than or equal":"优于或等于",
"Less than or equal":"小于或等于",
"Update User Group":"更新用户组",
"Update":"更新",
"Year":"年",
"Delegation":"代表团",
"Select Sites":"选择站点",
"Are you sure you want to delete?":"你确定你要删除？",
"Confirmation":"确认",
"Delete":"删除",
"Creator Name":"创建者姓名",
"Public":"民众",
"Private":"私人的",
"Private?":"私人的？",
"Deligation":"代表团",
"Target Achieved":"目标达成",
"Target Not Achieved":"目标未达到",
"Currency":"货币",
"Single":"学士",
"Create Targets":"创建目标",
"Group":"乐队",
"Amount":"数量",
"Monthly":"每月",
"Yearly":"年度的",
"Site Groups":"站点组",
"Select category":"选择一个类别",
"Contact Groups":"联系团体",
"Add Discount":"添加折扣",
"Site Name":"网站名称",
"Contact Details":"联系方式",
"Create Contact":"创建联系人",
"Contact Type":"接触式",
"Select Site":"选择站点",
"Is Prospect?":"是前景吗？",
"Update Contact":"更新联系方式",
"Select The Type Of Import":"选择导入类型",
"From Template":"从模型来看",
"From File":"从文件",
"Choose Your Web Services":"选择您的网络服务",
"Select Template File":"选择模板文件",
"Select Custom File":"选择自定义文件",
"Items per page":"每页对象",
"Company Name":"公司名称",
"Sites Groups":"站点组",
"Activity Name":"活动名称",
"Create Site":"创建网站",
"Update Site":"更新网站",
"Product List":"产品列表",
"Product Description":"产品描述",
"Product Reference":"产品参考",
"Stock Quantity":"库存数量",
"Stock Total Price":"股价总价",
"Product Details":"产品详情",
"Selling Price":"售价",
"Base Unit Price":"基本单价",
"Update Product":"更新产品",
"Product Groups":"产品组",
"Update Product Group":"更新产品组",
"Product Group Name":"产品组名称",
"Order ID":"订单号",
"Create Duplicate":"创建一个副本",
"Transaction List":"交易清单",
"Orders & Quotes":"订单和报价",
"Quantity":"数量",
"Unit Price":"单价",
"Final Price":"最终价格",
"Discount history":"折扣记录",
"Discount Matrix":"折扣矩阵",
"Transaction Date":"交易日期",
"Duplicate":"复制",
"Status Of Transaction":"交易状态",
"Validated":"有效的",
"Pending":"等候接听",
"TransactionType":"交易类型",
"ExpirationDate":"截止日期",
"Manually add a discount for transaction":"手动为交易添加折扣",
"Create Transaction":"创建交易",
"Total Discount":"总折扣",
"Discount Details":"折扣详情",
"Code":"编码",
"Percentage":"百分比",
"Transaction Ref":"参考号交易的",
"Margin Price":"保证金价格",
"Issue Date":"签发日期",
"Due Date":"到期日",
"View Invoice":"查看发票",
"Order Details":"订单详情",
"Download":"下载",
"Order Creation":"订单创建",
"Update Order":"订单更新",
"Discount Name":"折扣名称",
"Discount Code":"优惠码",
"Expired":"已到期",
"Created":"已创建",
"Discount Description":"折扣说明",
"Discount Status":"折扣状态",
"Discount History":"折扣记录",
"Discount Matrix":"折扣矩阵",
"Create Discount":"创建折扣",
"Update Discount":"更新折扣",
"Week":"星期",
"Day":"天",
"TODAY":"今天",
"New Event":"新事件",
"Title":"标题",
"Start Date":"开始日期",
"Start Time":"开始时间",
"End Date":"结束日期",
"End Time":"时间结束",
"Category":"类别",
"Periodicity":"周期性",
"Online":"在线的",
"Event Details":"活动详情",
"Online":"在线的",
"Public":"民众",
"Not Important":"不重要",
"Less Important":"不太重要",
"Important":"重要的",
"Highly Important":"很重要",
"Mandatory":"强制的",
"Critic level":"临界水平",
"Update Event":"更新事件",
"Export Planning":"出口策划",
"Off-line":"离线",
"Planning Simulation":"规划模拟",
"No of people needed?":"需要人数？",
"Simulation Event":"模拟赛事",
"Filter":"已过滤",
"Add another field":"添加另一个字段",
"Events":"活动",
"keywords":"关键词",
"{":"{",
"Management":"管理",
"Planning":"规划",
"Map":"地图",
"Activity Reports":"活动报告",
"Settings":"设置",
"Files and Notes":"文件和笔记",
"Users":"用户",
"Contacts":"联系方式",
"Sites":"站点",
"Products":"部分产品",
"Transactions":"交易",
"Profile":"轮廓",
"Parameters":"设置",
"Create User":"创建用户",
"Create Sites":"创建网站",
"Create Contact":"创建联系人",
"Create Product":"创建产品",
"Create Transaction":"创建交易",
"Create Order":"创建订单",
"Create Event":"创建活动",
"Policy":"政策",
"Service Usage":"服务的使用",
"Contact us":"联系我们",
"En savoir plus":"了解更多",
"Fichiers & notes":"文件和笔记",
"Custom Date":"定制日期",
"Ordes":"命令",
"Months":"月",
"Date of creation":"创建日期",
"Date of Modify":"修改日期",
"Date from Tags":"标签日期",
"Comment gagner du temps et de l’argent ...":"如何节省时间和金钱...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"使用我们市场上最有效的管理技术实现您的管理目标......",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"使用我们革命性的规划工具优化您的一天并提高您的工作效率...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"具有非凡精度的地图，具有新的直观功能......",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"通过我们全面、可定制且强大有效的数据报告，提高您实时决策的能力...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"通过我们强大且易于使用的高级设置界面塑造您的用户体验...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"将您整个活动的交流、监控和分享转变为简单、有趣且有效的体验......",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"通过我们市场上最有效的管理技术实现您的目标",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"该模块使我能够检查我的团队和客户群体的目标，使我能够快速获得总体愿景并有效地准备与同事的会议。",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"该模块让我了解客户/供应商站点，这些站点可以根据业务单位 (BU) 及其相关目标进行分组",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"管理模块允许我以有组织的方式对我的所有信息进行分组",
"Découvrez notre outil de planification révolutionnaire":"探索我们革命性的规划工具",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"我可以设置一定程度的批评来确定我的任务的优先顺序",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"我喜欢它，我喜欢它......时间表让我可以快速查看所有客户会议",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"可以访问我团队的所有日程安排，允许我在必要时纠正某些操作",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"具有全新直观功能的高精度地图",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"该地图为我提供了按地理区域划分的勘探潜力的具体愿景，使我能够更轻松地规范销售人员的收购目标。",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"我很欣赏这张地图，因为它让我可以快速概览与我的日程安排相关的所有客户",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"该地图使我能够快速可视化 StarPro 的所有活动，并在必要时纠正某些操作",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"可定制且极其有效的综合数据报告",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"该模块为我提供了衡量绩效并相应调整策略的可能性，从而保证了我的组织的可持续性和发展。",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"我喜欢导出数据，这样我就可以创建相关的报告和演示文稿",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"它使我能够生成报告，从而根据我的目标完善我的商业策略",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"探索我们强大且用户友好的高级设置界面",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"该设置是我关于 Planning&Me 使用的仪表板",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"我真的很喜欢日志审核，因为它让我可以全面了解所有 Planning&Me 用户。",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"该模块使我能够限制团队中每个成员的折扣金额并管理对不同模块的访问",
"Simples ludiques et incroyablement puissants":"简单、有趣且功能强大",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"该模块使我能够促进团队内的交流和后续行动的创建",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"我可以创建共享笔记组，同时可以创建私人笔记",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"该模块使我能够限制团队中每个成员的折扣金额并管理对不同模块的访问",
"Planning&Me Privacy Policy":"规划与我隐私政策",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"保护您的私人信息是我们的首要任务。本隐私声明适用于 PlanningandMe（云平台）和 Planning&Me（公司），并管理数据的收集和使用。就本隐私政策而言，除非另有说明，所有提及 Planning&Me 的内容均包括 www.PlanningandMe.com 和 Planning&Me。 PlanningandMe 平台是一个基于云的 B2B 平台。使用 PlanningandMe 云平台即表示您同意本声明中描述的数据实践。就欧洲数据保护法而言，Planning&Me 是数据控制者，我们的完整联系方式可在本政策底部找到。",
"How We Collect Your Personal Data":"我们如何收集您的个人数据",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"我们还聘请第三方使用合法的商业惯例和软件来抓取云平台或社交媒体资料上公共领域已有的个人数据，其中包括您的联系方式和职位，用于商业营销和招聘目的。未经您的同意（我们需要获得您的同意）或除非我们合理地打算与您签订合同，我们不会将这些个人数据用于营销目的。",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"我们还可能通过我们的合作伙伴间接接收您的个人数据，他们将根据自己的隐私政策将您的个人数据传输给我们。",
"Why We Collect Your Personal Information":"我们为什么收集您的个人信息",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"为了更好地向您提供我们云平台上提供的产品和服务，PlanningandMe 将收集以下类别的您的个人身份信息：",
"First and Last Name":"名字和姓氏",
"Mailing Address":"地址",
"E-mail Address":"电子邮件地址",
"Employer":"雇主",
"Job Title":"职称",
"Interest in select products and services from Planning&Me":"对某些 Planning&Me 产品和服务感兴趣",
"And more …":"和更多 …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"当您选择使用云平台上提供的某些产品或服务时，您可能需要向我们发送电子邮件或以其他方式向我们提供某些个人信息。我们将使用您的信息（但不限于）就您向我们请求的服务和/或产品与您进行沟通。",
"Use of Your Personal Information":"使用您的个人信息",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me 收集并使用您的个人信息来运营其云平台并提供您所请求的服务。",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me 还可能使用您的个人身份信息来通知您 Planning&Me 及其附属公司提供的其他产品或服务（在您允许我们这样做的情况下）。",
"Sharing Information with Third Parties":"与第三方共享信息",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me 不会将其客户名单出售或出租给第三方。但是，Planning&Me 可能会出于营销和商业沟通目的与值得信赖的合作伙伴共享数据。这些第三方仅在向您或 Planning&Me 提供这些特定服务所需的范围内对您的个人数据的访问受到限制，并且需要对您的信息保密。所有第三方均根据标准书面条款或单独协商的书面协议进行合作。",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"如果法律要求这样做，或者如果我们真诚地认为此类行动是遵守适用法律、保护和捍卫我们的权利或财产和/或在紧急情况下采取行动保护个人利益所必需的，Planning&Me 可能会在不事先通知的情况下披露您的个人信息。安全。我们的用户或公众。",
"How Our On cloud platform Works":"我们的云平台如何运作",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"我们的云平台托管在 AWS 上。我们收集的有关您访问我们的云平台的所有技术数据均托管在欧洲地区的 Amazon Web Services (AWS) 上。亚马逊获得欧盟-美国隐私盾认证，所有数据均由其托管在位于欧洲的服务器上。",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"他们的隐私政策广泛发布在 https://aws.amazon.com/privacy/?nc1=f_pr。]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"您可以通过我们的云平台上的实时聊天功能与我们联系。本信件中包含的任何个人数据（包括您的 IP 地址和位置）将由 AWS 存储在位于欧洲的服务器上。",
"Tracking User Behavior":"跟踪用户行为",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me 可能会跟踪我们的用户在 Planning&Me 中访问的云平台和页面，以确定哪些 Planning&Me 服务最受欢迎。这些数据用于在 Planning&Me 内向其行为表明他们对特定领域感兴趣的客户提供个性化内容和广告。",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"我们的 On 云平台使用 Matomo，一种网络分析服务。 Matomo 使用“cookie”（即放置在您计算机上的文本文件）来帮助分析您如何使用 On Cloud 平台（例如每页滚动行为和鼠标移动所花费的时间）。 Cookie 生成的有关您使用 On cloud 平台的信息（包括您的 IP 地址）将不会被传输。 Matomo 将使用这些信息来评估您对 On Cloud Platform 的使用情况、为我们编制您的活动报告以及提供与 On Cloud Platform 活动和使用相关的其他服务。如果法律要求或第三方代表 Matomo 处理信息，Matomo 也可能会将此信息传输给第三方。 Matomo 不会将您的 IP 地址与任何其他数据关联起来。您可以通过在浏览器上选择适当的设置来拒绝使用 cookie。使用 On 云平台，即表示您同意 Matomo 以上述方式和目的处理与您有关的数据。",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"我们的 On Cloud 平台利用 AWS 通过搜索引擎优化我们的 On Cloud 平台。它们还提高了我们云平台上任何内容的可读性。",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"行为跟踪数据还可用于告知云平台所有者云平台上在线广告的最佳位置。该信息是根据相关第三方的条款和条件收集和保护的。出于这些目的，Planning&Me 仅与已获得隐私护盾状态的第三方技术合作。",
"Automatically Collected Information":"自动收集的信息",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Planning&Me 将自动收集有关您的计算机硬件和软件的信息。这些信息将包括您在云平台上的IP地址、浏览器域名、访问时间和引用地址。该信息用于服务运营，以维持服务质量并提供有关云平台上 Planning&Me 使用情况的一般统计数据。",
"Use of Cookies":"cookie 的使用",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Planning&Me 云平台可能会使用“cookie”来帮助您个性化您的在线体验。 Cookie 是网页服务器放置在您的硬盘上的文本文件。 Cookie 不能用于运行程序或向您的计算机传输病毒。 Cookie 是唯一分配给您的，并且只能由向您发送 Cookie 的域中的 Web 服务器读取。",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Cookie 的主要目的之一是提供便利功能以节省您的时间。 cookie 的目的是告诉网络服务器您已返回到特定页面。例如，如果您对 Planning&Me 页面进行个性化设置或在平台或云服务上注册 Planning&Me，Cookie 会帮助 Planning&Me 在后续访问时调用您的具体信息。这简化了记录您的个人信息（例如帐单地址、送货地址等）的过程。当您返回同一个Planning&Me云平台时，我们可以调出您之前提供的信息，以便您轻松使用您自定义的Planning&Me功能。",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"您可以选择接受或拒绝 cookie。大多数网络浏览器会自动接受 cookie，但如果您愿意，通常可以更改浏览器设置以拒绝 cookie。如果您选择拒绝 cookie，您可能无法充分利用您访问的 Planning&Me 服务或云平台的交互功能。",
"Links":"连接",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"该云平台包含到其他云平台的链接。请注意，我们对云平台上其他用户的内容或隐私实践不承担任何责任。我们鼓励用户注意，当他们离开我们的云平台时，应阅读任何其他收集个人身份信息的云平台的隐私声明，并考虑是否继续。",
"Security and Storage of your Personal Information":"您的个人信息的安全和存储",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me 使用 SSL 加密协议来保护您的个人信息免遭未经授权的使用或泄露。我们努力维持适当的安全措施，以防止未经授权的访问或操纵您的个人信息。我们对员工进行个人数据保护方面的培训，并在适当的情况下限制对我们数据库的访问。尽管我们做出了努力，但互联网固有的安全和隐私限制是我们无法控制的，我们无法保证您和我们之间通过此平台云交换的所有信息和数据的安全完整性和机密性。",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"我们内部 CRM 和电子邮件系统上托管的所有个人数据均通过 AWS 托管在基于云的存储解决方案上。",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"存储在基于云的存储解决方案上的所有数据都会定期安全地备份。",
"Children Under Thirteen":"十三岁以下儿童",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me 不会故意收集 13 岁以下儿童的个人身份信息。十三岁以下儿童不得在云平台使用。我们要求客户检查他们的员工是否遵守此规则。",
"E-mail Communications":"电子邮件通讯",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me 可能会定期通过电子邮件与您联系，仅向您提供有关公司公告的提醒和确认。",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"经您许可，我们可能会与您联系（使用您向我们提供的联系方式，通过电子邮件或电话），根据您的客户历史记录，向您提供您合法感兴趣的相关 Planning&Me 产品和服务的信息。 购买和请求从 Planning&Me 获取信息或对我们的服务进行调查。 Planning&Me 将所有合法业务查询的数字记录保留三 (3) 年。",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"如果您想随时停止接收来自 Planning&Me 的营销或促销电子邮件通信，您可以通过单击取消订阅并在取消订阅页面上提交表格来选择退出这些通信。",
"External Data Storage On cloud platforms":"云平台外部数据存储",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"我们可能会将您的数据存储在与我们签约的第三方托管提供商提供的服务器上。",
"Changes to this Statement":"本声明的变更",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me 保留不时修改本隐私政策的权利。我们将通过在我们的云平台上放置醒目的通知和/或更新此页面上的任何信息隐私政策，向您帐户中指定的主要电子邮件地址发送通知，以通知您我们处理个人信息的方式发生重大变化。在进行任何此类修改后，您继续使用 On cloud 平台和/或通过此 On cloud 平台提供的服务将构成您： (a) 承认修改后的隐私政策； (b) 同意遵守本政策并受其约束。",
"Your Rights":"您的权利",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"如果您是欧盟公民，根据《通用数据保护条例》2016/679，您拥有以下权利向我们询问：",
"not to process your personal data for marketing purposes;":"不出于营销目的处理您的个人数据；",
"to clarify what data we hold about you how it was obtained to whom it has":"澄清我们持有关于您的哪些数据，这些数据是如何获得的，并被传递给谁",
"been disclosed and for how long it will be stored;":"已披露以及将保留多长时间；",
"to amend any inaccurate data we hold about you;":"修改我们持有的有关您的任何不准确数据；",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"删除您的任何数据（您认为我们不再需要保留该数据或认为我们已在未经您同意的情况下随时获取或处理该数据）；和",
"to only process your personal data in limited circumstances for limited purposes.":"仅在有限的情况下和出于有限的目的处理您的个人数据。",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"我们有能力从我们的数据库中提取您的个人数据，并以结构化且常用的方式（通常通过 .csv 文件）提供给您。",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"如果您希望随时行使任何权利，请首先使用以下详细信息与我们联系。在向您提供任何个人数据之前，我们会要求您验证您的身份，并且我们保留要求您指定与您的请求相关的个人数据类型的权利。",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"如果您希望行使您的任何权利，则可能需要支付象征性的管理费（以支付我们在处理您的请求时产生的费用）以及我们可能合理要求的与您的请求相关的任何说明。如果我们认为（合理行事）您的请求过于毫无根据或重复，则可能会收取此类费用。",
"Contact Information":"联系方式",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me 欢迎您就本隐私声明提出问题或意见。如果您认为 Planning&Me 未遵守本声明，请通过以下方式联系 Planning&Me：",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"Planning&ME 服务的一般条件",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"可从 www.PLANNINGANDME.com 地址访问的内容由 PLANNING&ME 提供",
"Preamble":"前言",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"PLANNING&ME 提供的服务仅适用于法人实体以及订阅的个人。",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"浏览平台意味着任何用户接受这些一般条件。只需连接到在线平台即表示完全接受这些一般条件。当您在平台上注册时，将通过选中与以下句子相对应的复选框来确认您的接受：“我确认已阅读并接受一般条款”。用户还承认已完整阅读并无限制地接受它们。",
"Article 1: Definitions":"第 1 条：定义",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"“订阅”指定用户订阅服务的期限（在受积分数量限制的条件下），可以是每月或每年。",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"“一般条件”是指 PLANNING&ME 服务的一般使用条件。",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"“内容”：直接或间接涉及公司的专业数据",
"“Platform” means the PlanningandMe.com Online Services":"“平台”是指 PlanningandMe.com 在线服务",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"“服务”是指 Planning&Me 在 PLANNINGANDME.com 网站上提供的所有服务。",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"“用户”是指订阅并在 PlanningandMe.com 上购买内容的法人或自然人",
"Article 2: Purpose and limitation of the Service":"第二条：服务的目的和限制",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME 是一个面向销售专业人员的决策支持平台。",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"PlanningandMe.com 上提供的数据的主要目的是允许其用户向专业人士发送与其相关的产品或服务相关的商业信息。",
"The data concerned are generally:":"涉及的数据一般有：",
"First and last names":"名字和姓氏",
"Functions":"功能",
"Professional email addresses":"专业电子邮件地址",
"Address of head offices":"注册地址",
"SIRET number":"SIRET 号码",
"RCS number":"RCS编号",
"Etc …":"ETC …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"这些一般条件构成 Planning&Me 向其用户和客户提供服务的合同。",
"Article 3: Creation of a personal space":"第三条：个人空间的营造",
"Use of the Service requires the creation of a personal space.":"使用服务需要创建个人空间。",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"如果选择创建个人空间，用户必须选择连接标识符和密码，密码必须包含 4 种不同类型的至少 8 个字符：小写、大写数字和特殊字符，并且这符合 CNIL 在材料中的建议（https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe）。",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"该连接标识符和密码是个人的、机密的且不可转让给第三方。用户是所创建帐户的所有者，可以通过他的用户名和密码访问该帐户。用户名/密码对是严格个人的。该组合特定于每个用户。因此，用户有责任保证允许访问服务的该组合的机密性得到维护。",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"如果丢失和/或忘记密码，用户可以从网站请求重置密码。用户还承诺不会将此身份和密码信息传达给任何其他人，也不以任何理由将其出借、赠予以及通常从第三方提供其帐户和/或密码。否则，Planning&Me 在任何情况下均不对此类信息被盗用的情况承担责任。",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"在事先通知用户后，Planning&Me 可以出于运营服务和维护数据安全的目的，随时修改或删除用户名和/或密码。",
"The User records his personal information (first and last name email password).":"用户记录他的个人信息（名字和姓氏、电子邮件、密码）。",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"用户保证他通过网站向 Planning&Me 传达的信息的真实性和准确性。只有在用户明确接受这些一般条件并承认已阅读这些一般条件后，个人空间的创建才能生效。",
"Article 4: Price and payment conditions":"第 4 条：价格和付款条件",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Planning&Me 网站上显示的订阅价格以欧元为单位，不含税 (HT)。 Planning&Me 保留随时修改这些价格的权利。价格变动不适用于已下的订单。",
"Prices are valid as long as they are displayed on the site":"只要网站上显示的价格就有效",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"要订阅订阅，Planning&Me 用户必须从提供给他们的优惠中进行选择，并提供开具发票所需的信息。",
"The payment of the price is broken down as follows:":"价款支付细目如下：",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"订阅“承诺”订阅时支付固定价格，可以按月、每年支付，并且还取决于订购的帐户数量。",
"The payment of an “additional” price within the meaning":"支付所指的“补充”价格",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"每日接听电话数量超过授权数量。超额费用根据通话次数而有所不同。",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"文件存储量超过每个许可证 2 GB 的授权限制。超额价格根据文件数量而有所不同。",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"数据库存储量超过整个组织 20 GB 的授权限制，加上每个组织许可证的额外 0.5 GB。超额价格根据数据库存储量而变化",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"服务费用通过信用卡在线支付。只要付款表格未经验证且银行运营商接受付款，则不能视为已完成认购。",
"Once payment has been made the User receives an order confirmation email.":"付款后，用户会收到一封订单确认电子邮件。",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"如果付款被银行运营商接受但随后被拒绝（特别是反对缺乏资金、欺诈性使用等），Planning&Me 可能会自动取消订单，无需办理任何手续或提供任何形式的补偿，或要求用户以任何方式付款。",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"用户承认并接受，服务的提供在 Planning&Me 确认订单后开始执行。",
"Article 5: Use of the Website":"第 5 条：网站的使用",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"要使用 Planning&Me 在线平台，用户必须具有合法签订合同的能力。",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"用户可以使用标识符（即注册期间提供的电子邮件地址和密码）进行连接。如果连接成功，用户就可以访问他们的空间。已连接的用户有可能与他们的空间断开连接。这将结束连接时打开的会话。",
"Article 6: Technical prerequisites":"第六条：技术要求",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me 已在运行 iOS 和 Android 的手机和平板电脑以及运行以下操作系统的 PC 和 MAC 计算机上进行了测试：",
"recommended":"受到推崇的",
"As well as for browsers:":"以及对于浏览器：",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"用户被告知，计算机或未出现在上述列表中的浏览器或互联网连接速度特别慢的计算机上可能会出现故障。",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"用户确保在签署本文件之前已阅读本文中提到的技术先决条件。",
"Article 7: Obligations and responsibility of Planning&Me":"第七条：Planning&Me的义务和责任",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me 仅响应与此处涵盖的 PlanningandMe.com 平台相关的手段义务。",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"对于本文中定义的不可抗力或用户过失，Planning&Me 也不承担责任：",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"就本一般条件的适用而言，因火灾、流行病、爆炸、地震、气温变化而导致服务受到限制或中断的任何障碍将被视为用户可抗拒的不可抗力情况。由于接入提供商造成的带宽故障 传输网络故障 安装崩溃 非法或欺诈性使用向用户提供的密码或参考 计算机黑客攻击 主机或平台开发商造成的安全漏洞 洪水 停电 战争 禁运法 请求禁令因抵制罢工或其他超出 PlanningandMe.com 合理控制范围的情况（警方对其场所或其服务器所在地区进行干预）而要求政府提出任何要求。在这种情况下，Planning&Me 将在这种障碍、限制或干扰的限度内免于履行其义务。",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"如果因《民法典》第 1218 条含义内的不可抗力情况而导致不履行或延迟履行本文所述的其中一项义务，特别是在以下情况下，Planning&Me 不承担责任：故障或故障电信网络（互联网电话等）妨碍服务的可用性、异常交通中断（恶劣天气演示、交通事故等）",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"就本一般条件而言，任何滥用平台、其或其代理人不遵守所提供建议的疏忽、遗漏或失败将被视为用户对后者的过错。 Planning&Me 在其平台上泄露或非法使用用户的密码和参考资料，以及提供不正确的信息或在其个人空间中未更新此信息。任何技术流程（例如机器人或自动请求）的实施如果违反这些一般条件的文字或精神，也将被视为用户的过错。",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"如果由于任何性质的技术问题而无法访问平台，用户将无法要求任何损失，也无法要求任何赔偿。一项或多项在线服务的不可用，即使是长时间且无限制的不可用，也不会对用户构成损害，并且在任何情况下都不会导致 Planning&Me 赔偿损失。",
"Article 8: Obligations and responsibility of the User":"第八条：用户的义务和责任",
"Respect of PlanningandMe.com servers":"尊重 PlanningandMe.com 服务器",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"用户还承诺不干扰或破坏 PlanningandMe.com 的服务器，并遵守 PlanningandMe.com 向其传达的所需条件、程序和一般规则。",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"如果未能遵守上述义务，PlanningandMe.com 保留随时暂停用户的 PlanningandMe.com 帐户，甚至永久删除该帐户的权利。",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"缺乏确凿的理由证明用户遵守这些一般条件的规定，因此 PlanningandMe.com 保留在通过电子邮件通知后，无需进一步通知或办理手续即可暂停或删除对平台的访问的权利。",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"如果用户不遵守这些承诺，PlanningandMe.com还保留采取法律行动要求用户赔偿所遭受损失的权利。",
"Termination and/or Restriction of access to the Service":"终止和/或限制访问服务",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me 可能会限制任何用户对服务的访问，恕不另行通知，特别是但不限于以下情况：",
"non-compliance by the User with their obligations":"用户不遵守其义务",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"出于同样的原因，一般来说，用户不遵守第 8 条规定的规定可能会导致用户帐户被终止并被删除。",
"Article 9: Availability and access":"第 9 条：可用性和访问",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me承诺确保用户可以在维护和更新周期之外的任何时间连接到平台。",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"用户若发现 Planningandme.com 平台完全或部分不可用，可通过地址 PlanningandMe.com 通知 Planning&Me，主题为“报告故障”。",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"如果电子通信和移动无线电通信网络发生不可用和/或故障和/或故障，并且这将限制或阻止对全部或部分服务的访问（例如（互联网网络拥塞故障、服务故障），Planning&Me 不承担任何责任。提供商、停电、软件或硬件故障等）",
"Article 10. Reversibility of data":"第 10 条. 数据的可逆性",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"根据客户的要求，如果用户在合同终止之前或同时提出要求，Planning&Me 将以 CSV 格式向用户提供所有数据的副本，并将其发送至以下电子邮件地址：",
"The Data will be returned within a maximum period of 30 days.":"数据将在最长 30 天内返回。",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"可逆操作将根据用户的请求尽快开始，并考虑到合同的到期日期。",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"在这方面，Planning & Me 无权以任何理由保留属于用户的任何元素。",
"Article 11: Information technology and freedoms and personal data":"第 11 条：信息技术与自由和个人数据",
"Collection of personal data":"个人资料的收集",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"根据 1978 年 1 月 6 日第 78-17 号法律和 2016 年 4 月 27 日《通用数据保护条例》(GDPR)，请注意，用户请求的个人数据对于处理其订单和准备特别是发票。",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"根据现行国家和欧洲法规，用户有权修改、永久访问、纠正和反对与其有关的信息。",
"This right can be exercised:":"该权利可以通过以下方式行使：",
"By letter :":"通过信件：",
"by email to the address:":"通过电子邮件发送至以下地址：",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me 承诺确保用户传达的个人数据的机密性。",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"用户被告知，Planning&Me 可能会使用有关他的个人数据，以便向他发送他可能感兴趣的商业报价。",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"用户在注册其电子邮件地址后同意通过电子邮件接收 Planning&Me 发送的任何新闻通讯。",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Planning&Me 将在合同关系存续期间保留所收集的数据，直至合同关系结束后最多保留 3 年。",
"The purposes of the processing":"处理的目的",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Planning&Me 收集数据的主要目的是使其用户能够向专业人士发送与其相关的产品或服务相关的商业信息。",
"Right of complaint erasure and forgetting":"删除和忘记投诉的权利",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"用户被告知，他可以通过以下 URL 向国家信息和自由委员会提交投诉：",
"postal mail":"邮政邮件",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"数据主体有权要求控制者立即删除与其相关的个人数据，控制者有义务立即删除此类个人数据。当个人数据不再需要用于收集或以其他方式处理的目的时（关闭个人空间）；写信给 PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"此外，当利害关系方在数据收集时为未成年人时，他或她可以从 Planning&Me 获得他或她认为有问题且 Planning&Me 托管的数据的删除；写信给 PlanningandMe.com。",
"Rights of deceased persons":"死者的权利",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me 允许人们通过写信给 PlanningandMe.COM 来发出有关死后数据保存、删除和交流的指示。",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"通过此，可以指定一个人来执行这些指令。当该人去世后，后者有权阅读指令并要求相关数据控制者执行指令。",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"在该人生前没有发出指示的情况下，提供证明（恶名昭彰的行为）的继承人将有可能行使探视权，前提是有必要根据反对权支付死者的遗产。命令关闭死者的用户帐户并反对处理其数据。",
"Cookie management":"Cookie管理",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"“cookie”是高级用户访问的网站安装在您的个人设备上的有限大小的信息文件。 Cookie 允许您存储浏览信息，例如您的浏览偏好或个人资料信息。",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"我们的网站可能会创建 Cookie；它们被称为第一方 cookie 或来自第三方网站。",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"某些内部 cookie 对于网站的运行是必需的；它们可以实现网站的最佳运行。",
"Other internal cookies are not necessary for the operation of the Site.":"其他内部 cookie 对于网站的运行来说不是必需的。",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"第三方 cookie 来自第三方网站，对于网站的运营不是必需的。",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"当用户第一次访问 PlanningandMe.com 网站时，会出现一个横幅，告知用户这些 cookie 的存在，并邀请他们表明自己的选择。只有当用户继续浏览 PlanningandMe.com 网站时，它们才会被存入。用户可以随时反对全部或部分 cookie，并使用您的浏览器设置将其删除。然而，如果他反对网站运营所需的 cookie，他的用户体验可能会受到影响。",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"如果高级用户不删除，Cookie 将在其设备上保留最多 13 个月。",
"Among cookies some have the purpose of audience measurement. It's about :":"有些 cookie 具有受众测量的目的。这是 ：",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"分析和性能cookie。它们帮助我们估计访问者的数量并评估他们在网站上的使用习惯。它们还用于跟踪转化。",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"定向 cookie 或广告 cookie。它们帮助我们在用户返回我们的网站时识别用户，并允许我们个性化我们的网站或根据他们的兴趣向他们提供有针对性的优惠。",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"用户可以直接通过其终端表达有关 cookie 的选择。在这种情况下，他可以通过使用其互联网浏览软件的适当设置来授权或不授权在其终端中记录cookie。 Cookie 的配置可能因浏览器的不同而有所不同：",
"For":"为了",
"No data transfers outside the EU":"不得在欧盟以外传输数据",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me 从 AMAZON 公司租用了专用服务器，确保用户存储的数据将托管在欧盟。",
"Article 12: End of the contract and fate of the data":"第 12 条：合同终止和数据的归宿",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"合同结束或因任何原因提前终止合同时，Planning&Me 将在合理期限内销毁其计算机系统中保存的数据副本，除非根据本合同第 10 条规定的条件请求恢复条件在终止之前或同时执行。",
"Article 13: Service Level Commitment (SLA)":"第 13 条：服务水平承诺 (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me 将尽力确保服务 24/7 的可用性，但须遵守任何需要临时技术中断的计划维护。",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Planning&Me 代表用户分包其提供的托管服务，承诺提供以下级别的服务：",
"An overall monthly availability rate of 95%.":"每月总体可用率为 95%。",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"还保证工作日工作时间内（周一至周五上午 9 点至晚上 7 点）每月的正常运行率达到 99%。",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me 承诺，在巴黎周一至周五上午 7:30 至下午 3:30 的营业时间内，处理重大事件的时间最长为 4 小时，恢复时间最长为 12 小时。",
"Article 14: Modifications":"第十四条：修改",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"如有必要，Planning&Me 可能会修改这些条件。在这种情况下，所做的修改仅在修改后 30 个工作日届满后才适用。欢迎用户定期查阅此页面并关注与以前版本相比的任何更改。",
"Article 15: Intellectual property":"第十五条：知识产权",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"内容的结构和用于平台运行的软件受版权保护。未经Planning&Me（发布网站PlanningandMe.com的法人实体）同意，对平台的任何全部或部分表述或复制均构成违反知识产权法的规定，并可能引起法律诉讼（第335-2条）知识产权法典等）。任何对平台上披露的数据的复制均需由用户承担责任，并可能引发法律诉讼，尤其是伪造行为。这同样适用于任何艺术或过程的翻译、改编、转换、整理或复制。",
"Article 16: Evidence agreement":"第十六条：协议证明",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"双方明确同意其本人或第三方对用户账户的使用是真实的。 Planning&Me 的记录系统构成了使用日期和持续时间的证明。与帐户使用相关的所有元素将由 Planning&Me 保存和存档。 PlanningandMe.com 特别可以出于证据目的依赖记录所有媒体（包括其接收或保存的既定计算机媒体）统计监测报告的任何文件。这些证明手段构成了一种推定，只有在存在证明 PlanningandMe.com 的记录和存储手段确实存在缺陷的要素的情况下才能反驳该推定。",
"Article 17: Right of withdrawal":"第十七条：撤销权",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"撤销权不适用于用户订购的按月和按年服务，特别是考虑到《消费者法》第 L. 121-21-8 条规定的《消费者法》第 L121-21 条规定的例外情况上述准则的 1° 转载如下：",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“对于在撤销期结束之前完全签署的服务合同，以及在消费者事先明确同意并明确放弃撤销权后开始执行的服务合同，不能行使撤销权”。",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"用户承认 Planning&Me 为他提供的服务特别意味着快速提供，并且在任何情况下都在少于十四 (14) 天内提供所述高级服务，因此用户无法从其权利中受益退出。",
"Article 18: Final provisions":"第 18 条：最终条款",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"这些一般条件受法国法律管辖。 Planning&Me 有权修改本一般条件的内容。 Planning&Me 保留其一般条件的每个版本，并可根据简单请求将其传输给用户。 Planning&Me 提供的平台中包含的 Planning&Me 独立程序发行商的许可条件与用户无保留接受的这些一般条件同时适用。这些一般条件的其中一项条款的无效不会导致一般条件的其他条款或整个一般条件的无效，并保留其全部效力和范围。在这种情况下，双方必须尽可能以符合本协议精神和目的的有效规定取代已取消的规定。 Planning&Me 未行使特此授予的权利在任何情况下都不能被解释为放弃主张这些权利的权利。如果用户是专业人士，则巴黎上诉法院管辖范围内的法国法院将拥有唯一管辖权。",
"Prénom":"名",
"Nom ":"姓名",
"Email":"电子邮件",
"Phone Number":"电话号码",
"Raison sociale":"社会原因",
"Téléphone":"电话",
"required":"必需的",
"Purpose":"目的",
"Apply":"申请",
"Cancel":"取消",
"Yearly":"年度的",
"Per user":"按用户",
"Monthly":"每月",
"Month":"月",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"本页提到的所有价格均不含税（税费可能会使这些价格额外增加 20%）",
"Start":"开始",
"Listing":"搜索引擎优化",
"Tags":"关键词",
"Targets":"目标",
"Discounts":"折扣",
"Invoice & Quotes":"发票和报价",
"Private & Public events":"私人和公共活动",
"Event Category & criticity":"活动类别及回顾",
"Sync with external planiing":"与外部规划同步",
"Event Proposal":"活动提案",
"Event simulation":"事件模拟",
"Physical & Virtual Events":"物理和虚拟事件",
"Location for physical events":"体育活动地点",
"Map configuration":"地图配置",
"Prospect Search(with mysource)":"前景研究（与 mysource）",
"Organise with keywords":"用关键词组织",
"Export option":"导出选项",
"Sync with external tools":"与外部工具同步",
"Api available for files & Notes":"可用于文件和笔记的 API",
"Access files & notes":"访问文件和笔记",
"File version":"文件版本",
"Files & Notes":"文件和笔记",
"Create Stratergy":"制定策略",
"Create Quote":"创建报价",
"Create Invoice":"创建发票",
"Margin":"利润",
"Deep level Configuration":"深层配置",
"Deep level permission":"深层次授权",
"api management":"API管理",
"Audit log":"审核日志",
"Payment management":"支付管理",
"Based on events":"基于事件",
"Based on Transaction":"基于交易",
"Reports based on groups":"基于组的报告",
"Export on excel":"导出到 Excel",
" keywords associated reports":"关键词报告",
"S3 Storage":"S3存储",
"Free : Get 2GB of storage for free forever.":"免费：永久免费获得 2GB 存储空间。",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"即用即付：只需为您使用的存储付费，每位用户每月每 GB 0.15 欧元。",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"示例：如果您使用 5 GB 的 S3 存储，您每月需要支付 1.50 欧元（5 GB - 2 GB = 3 GB 0.45 欧元）",
"DB Storage":"数据库存储",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"免费：获得 10 GB 的免费存储空间以及组织中每个用户 0.5 GB 的存储空间。",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"即用即付：只需按每用户每月每 GB 2.5 欧元的价格为您使用的超出免费套餐的存储空间付费。",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"示例：如果您的组织中有 10 个用户并使用 20 GB 的 SQL 存储，则您每月需要支付 125 欧元 free_storage = 10 GB + (0.5 GB * 10 个用户) = 15 GB storage_used_above_free_tier = 20 GB - free_storage = 5 GB Attachment_cost = storage_used_above_free_tier * €2.5/GB = 每个用户 €12.50",
"API call":"API调用",
"Free limit: 2 API calls per second per user":"免费限制：每个用户每秒 2 次 API 调用",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"即用即付：达到免费限额后，每 1,000 次 API 调用将收取 5 欧元的费用。",
"Example: If you make 5000 API calls more in one day you will be charged €25":"示例：如果您一天内额外进行 5,000 次 API 调用，您将需要支付 25 欧元。",
"Username":"用户名",
"Password":"密码",
"Remember Me":"记住账号",
"Forgot Password?":"忘记密码了吗？",
"Login":"登录",
"Ready to get started?":"准备好开始了吗？",
"Create an account !":"创建一个帐户 ！",
"Already have an account.":"已经有一个帐户。",
"Sign In Now":"现在登录",
"Company Name":"公司名称",
"company name is required":"公司名称为必填项",
"Super Admin E-mail":"超级管理员邮箱",
"Email is required":"电子邮件为必填项",
"Password":"密码",
"Password is required":"要求输入密码",
"Confirm Password":"确认密码",
"confirmPassword is required":"确认密码为必填项",
"Organization Currency":"组织货币",
"organizationcurrency is required":"需要组织货币",
"Company Address":"公司地址",
"Country":"国家",
"City":"城市",
"Zipcode":"邮政编码",
"Next":"下列的",
"User Group":"用户组",
"File Format":"文件格式",
"Time Zone Change Alert":"时区变更提醒",
"Do you wish to change your current timezone in your account ?":"您想更改帐户中当前的时区吗？",
"To":"有",
"Refuse":"拒绝",
"Accept":"接受",
"Directrice commerciale":"商业总监",
"Name":"姓名",
"Email":"电子邮件",
"Gender":"性别",
"Position":"位置",
"City":"城市",
"Country":"国家",
"Zip Code":"邮政编码",
"User List":"用户列表",
"View":"看",
"Edit":"修改",
"Delete":"删除",
"Add to Group":"添加到群组",
"Create an Event":"创建活动",
"Create an Activity Report":"创建活动报告",
"Create Strategy":"制定策略",
"Add File":"添加文件",
"Add Note":"添加注释",
"Edit Permission":"更改权限",
"Create Target":"创建目标",
"User Details":"用户详细信息",
"Phone Number:":"电话号码：",
"Address":"地址",
"Groups":"团体",
"Files":"文件",
"Notes":"评论",
"Events":"活动",
"Orders":"命令",
"Transaction Type":"交易类型",
"OrderId":"订单号",
"Total Amount":"总金额",
"Choose":"选择",
"Last":"最后的",
"First Name":"名",
"Last Name":"姓",
"Select Manager":"选择经理",
"Do you want to manage users?":"您想管理用户吗？",
"User Rights":"用户权利",
"Add another feild":"添加另一个字段",
"Add":"添加",
"Import Data":"导入数据",
"Download Template":"下载模型",
"Export Data":"导出数据",
"Format":"格式",
"Search":"研究",
"Select All":"全选",
"Apply Discount":"申请折扣",
"Advanced Search":"高级搜索",
"Add New User":"添加新用户",
"Update User":"更新用户",
"Group Share":"群组分享",
"Create Group":"创建一个群组",
"Static Group":"静态组",
"Dynamic Group":"动态组",
"User Group Name":"用户组名",
"Description":"描述",
"Keyword":"关键词",
"Select Users":"选择用户",
"Create":"创造",
"User group name is required":"用户组名称为必填项",
"Parameter":"环境",
"Comparision":"比较",
"value":"价值",
"equal":"平等的",
"not equal":"不等",
"Greater than":"大于",
"Less than":"少于",
"Greater than or equal":"优于或等于",
"Less than or equal":"小于或等于",
"Update User Group":"更新用户组",
"Update":"更新",
"Year":"年",
"Delegation":"代表团",
"Select Sites":"选择站点",
"Are you sure you want to delete?":"你确定你要删除？",
"Confirmation":"确认",
"Delete":"删除",
"Creator Name":"创建者姓名",
"Public":"民众",
"Private":"私人的",
"Private?":"私人的？",
"Deligation":"代表团",
"Target Achieved":"目标达成",
"Target Not Achieved":"目标未达到",
"Currency":"货币",
"Single":"学士",
"Create Targets":"创建目标",
"Group":"乐队",
"Amount":"数量",
"Monthly":"每月",
"Yearly":"年度的",
"Site Groups":"站点组",
"Select category":"选择一个类别",
"Contact Groups":"联系团体",
"Add Discount":"添加折扣",
"Site Name":"网站名称",
"Contact Details":"联系方式",
"Create Contact":"创建联系人",
"Contact Type":"接触式",
"Select Site":"选择站点",
"Is Prospect?":"是前景吗？",
"Update Contact":"更新联系方式",
"Select The Type Of Import":"选择导入类型",
"From Template":"从模型来看",
"From File":"从文件",
"Choose Your Web Services":"选择您的网络服务",
"Select Template File":"选择模板文件",
"Select Custom File":"选择自定义文件",
"Items per page":"每页对象",
"Company Name":"公司名称",
"Sites Groups":"站点组",
"Activity Name":"活动名称",
"Create Site":"创建网站",
"Update Site":"更新网站",
"Product List":"产品列表",
"Product Description":"产品描述",
"Product Reference":"产品参考",
"Stock Quantity":"库存数量",
"Stock Total Price":"股价总价",
"Product Details":"产品详情",
"Selling Price":"售价",
"Base Unit Price":"基本单价",
"Update Product":"更新产品",
"Product Groups":"产品组",
"Update Product Group":"更新产品组",
"Product Group Name":"产品组名称",
"Order ID":"订单号",
"Create Duplicate":"创建一个副本",
"Transaction List":"交易清单",
"Orders & Quotes":"订单和报价",
"Quantity":"数量",
"Unit Price":"单价",
"Final Price":"最终价格",
"Discount history":"折扣记录",
"Discount Matrix":"折扣矩阵",
"Transaction Date":"交易日期",
"Duplicate":"复制",
"Status Of Transaction":"交易状态",
"Validated":"有效的",
"Pending":"等候接听",
"TransactionType":"交易类型",
"ExpirationDate":"截止日期",
"Manually add a discount for transaction":"手动为交易添加折扣",
"Create Transaction":"创建交易",
"Total Discount":"总折扣",
"Discount Details":"折扣详情",
"Code":"编码",
"Percentage":"百分比",
"Transaction Ref":"参考号交易的",
"Margin Price":"保证金价格",
"Issue Date":"签发日期",
"Due Date":"到期日",
"View Invoice":"查看发票",
"Order Details":"订单详情",
"Download":"下载",
"Order Creation":"订单创建",
"Update Order":"订单更新",
"Discount Name":"折扣名称",
"Discount Code":"优惠码",
"Expired":"已到期",
"Created":"已创建",
"Discount Description":"折扣说明",
"Discount Status":"折扣状态",
"Discount History":"折扣记录",
"Discount Matrix":"折扣矩阵",
"Create Discount":"创建折扣",
"Update Discount":"更新折扣",
"Week":"星期",
"Day":"天",
"TODAY":"今天",
"New Event":"新事件",
"Title":"标题",
"Start Date":"开始日期",
"Start Time":"开始时间",
"End Date":"结束日期",
"End Time":"时间结束",
"Category":"类别",
"Periodicity":"周期性",
"Online":"在线的",
"Event Details":"活动详情",
"Online":"在线的",
"Public":"民众",
"Not Important":"不重要",
"Less Important":"不太重要",
"Important":"重要的",
"Highly Important":"很重要",
"Mandatory":"强制的",
"Critic level":"临界水平",
"Update Event":"更新事件",
"Export Planning":"出口策划",
"Off-line":"离线",
"Planning Simulation":"规划模拟",
"No of people needed?":"需要人数？",
"Simulation Event":"模拟赛事",
"Filter":"已过滤",
"Add another field":"添加另一个字段",
"Events":"活动",
"keywords":"关键词",
"Event Reference":"事件参考",
"Target Based":"基于目标",
"No Display Target Option":"没有显示目标选项",
"Display With Target Only":"仅显示目标",
"List of Categories":"类别列表",
"Categories":"类别",
"Category Color":"类别 颜色",
"Category Name":"分类名称",
"OutLook Calender":"展望日历",
"Google Calender":"谷歌日历",
"Export Calender Data":"导出日历数据",
"Import OutLook Data":"导入 Outlook 数据",
"Export OutLook Data":"导出 Outlook 数据",
"Create Category":"创建类别",
"Text Color":"文字颜色",
"Update Category":"更新类别",
"Other User Planning":"其他用户规划",
"Synchronization":"同步",
"Achieved":"完成了",
"Not Achieved":"未完成",
"Display with no Target only":"仅显示无目标",
"Ok":"好的",
"Planning Synchronization":"调度同步",
"Import Calendar Data":"导入日历数据",
"Export Calendar Data":"导出日历数据",
"Prospect Setup":"潜在客户设置",
"Prospect Search Configuration":"建立主导研究",
"Activate The Connection":"启用连接",
"Siret":"西雷特",
"Region":"地区",
"Departement":"部门",
"effectif_Tranche":"有效切片",
"Fonction":"功能",
"Planning Data":"规划数据",
"Prospect Only":"仅限潜在客户",
"All Data":"所有数据",
"Map Configuration":"地图配置",
"Other User Map":"其他用户卡",
"Saved Reports":"已保存的报告",
"Choose type of chart":"选择图表类型",
"Report Title":"报告标题",
"Activity content":"活动内容",
"Activity Detail":"活动详情",
"Display Type":"显示类型",
"Daily":"每天",
"No Period":"无经期",
"Isseperate":"伊塞佩拉特",
"With Margin":"有保证金",
"With VAT":"含增值税",
"Chart":"图表",
"Ranking":"排行",
"Add a Note":"添加注释",
"Add a File":"添加文件",
"Search in My Files & Notes":"在我的文件和笔记中搜索",
"Search in My Organization":"搜索我的组织",
"Transaction Amount":"交易金额",
"Number of Transactions":"交易数量",
"Number of Events":"活动数量",
"Event Quantity":"活动数量",
"Invoice":"账单",
"Alerts":"警报",
"Permissions":"权限",
"Credit Card":"信用卡",
"Strategy Name":"保单名称",
"Notification":"通知",
"Mail":"电子邮件",
"Activate":"使能够",
"Yes":"是的",
"No":"不",
"Title is required":"标题为必填项",
"Update Permission":"更新权限",
"Selected Users":"选定的用户",
"Apply to other users":"应用于其他用户",
"Card Details":"卡详情",
"Enter Card Details":"输入卡详细信息",
"Creation":"创建",
"Update Strategy":"更新策略",
"Mapping Configuration":"配置映射",
"Invoice Configuration":"发票设置",
"Account Size":"账户规模",
"Company Details":"公司详情",
"Configuration Name ":"配置名称",
"Configuration Details":"配置详情",
"Configuration Description":"设置说明",
"Description is required":"需要描述",
"Title required":"需要标题",
"Users Creation":"创建用户",
"Contacts Creation":"创建联系人",
"Sites Creation":"创建网站",
"Products Creation":"产品创作",
"Transactions Creation":"创建交易",
"Invoice":"账单",
"Admin":"行政人员",
"Discounts":"折扣",
"Audit Logs":"审核日志",
"Cancel Subscription":"取消订阅",
"Add Tag":"添加标签",
"This button allows you to add more parameter":"此按钮允许您添加更多设置",
"Configuration Type":"设置类型",
"Add":"添加",
"Application Name":"应用名称",
"Create Configuration":"创建配置",
"Select Entity":"选择一个实体",
"Create Application":"创建应用程序",
"Update Mapping Setting":"更新映射参数",
"Payment Mention":"付款通知",
"Bank Account":"银行账户",
"Add another Bank Account":"添加另一个银行账户",
"Payment Deadline":"付款期限",
"Quote Deadline":"提交截止日期",
"Penalty Mention":"处罚通知书",
"Footer Mention":"页脚",
"Global Planning & Me Space Using":"为我整体规划和空间利用",
"Personal Planning & Me Space Using":"我的个人规划和空间使用",
"Regular Files":"常规文件",
"Data in DB":"数据库中的数据",
"Unused Space":"未使用的空间",
"Total_Size in GB":"Total_Size（GB）",
"Organization_DB_Size in GB":"Organization_DB_Size（GB）",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size（以 MB 为单位）",
"Stock Management":"库存管理",
"Registration Number":"注册号码",
"Organization Details":"组织详情",
"Audit Log":"审核日志",
"log Time":"省时间",
"User Name":"用户名",
"Message":"信息",
"Export Logs":"导出日志",
"Warning":"警告",
"Info":"信息",
"no file chosen":"没有选中任何文件",
"Access":"访问",
"Share":"分享",
"Copy Link":"复制链接",
"Copy":"复制",
"Modified on":"修改的",
"Print":"打印",
"Show All":"显示全部",
"Are you sure you want to logout?":"您确定要退出吗？",
"Comparison table between Planning&Me and similar market products":"Planning&Me与市场同类产品对比表",
"Example":"例子",
"charged € 5 for every 1000 API calls":"1000 次 API 调用收费 5 欧元",
"After you reach your free limit, you will be":"达到免费限额后，您将",
"Pay-As-You-Go":"现收现付",
"300,000 API calls per month per user":"每个用户每月 300,000 次 API 调用",
"15,000 API calls per day per user":"每个用户每天 15,000 次 API 调用",
"3000 API calls per hour per user":"每个用户每小时 3000 次 API 调用",
"Free limit":"免费限额",
"API calls per":"API 调用通过",
"storage_used_above_free_tier":"storage_used_above_free_tier",
"additional_cost":"额外收费",

"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"如果您的组织中有 10 位用户并使用 20 GB SQL 存储，您每月将支付 125 欧元",
"per GB per month per user":"每个用户每月每 GB",
"Pay only for the storage you use above the free tier, at a rate of":"只需为您在免费套餐之上使用的存储空间付费，费率为",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"免费获取 10 GB 存储空间，再加上组织中每个用户 0.5 GB 的存储空间。",
"Free":"自由的",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"如果您使用 5 GB 的 S3 存储，您每月将支付 1.50 欧元",
"Pay only for the storage you use, at a rate of":"只需为您使用的存储空间付费，费率为",
"Get 2GB of storage for free, forever.":"永久免费获取 2GB 存储空间。",
"If you make 5000 API calls more in one day, you will be charged €25":"如果您一天内再进行 5,000 次 API 调用，您将被收取 25 欧元的费用。",
"Start date and Time":"开始日期和时间",
"End date and Time":"结束日期和时间",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"本网站使用 cookie 来帮助您在网站上获得更优质、更合格的浏览体验？",
"Cookies Consent":"同意cookies",
"Decline":"衰退",
"Planning":"规划",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"借助 Planning&Me，我可以高效地管理我的约会、确定任务的优先级、可视化团队的可用性并衡量 StarPro 目标。",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"我可以通过我的合作者、联系人、网站、产品和交易快速查看我的整个 StarPro 团队",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"我喜欢每天早上查看我的团队和工作组的目标，以便快速了解目标，并在必要时准备与相关部门的会议。",
"Management":"管理",
"This button allows you to Update Users":"此按钮允许您更新用户",
"Import Data":"导入数据",
"Select The Type Of Import":"选择导入类型",
"From Template":"从模型来看",
"From File":"从文件",
"Are you sure you want to delete?":"你确定你要删除？",
"Delete":"删除",
"Advance Search":"高级搜索",
"Search":"研究",
"Export":"出口",
"Select All":"全选",
"External":"外部的",
"This button allows you to add new Users":"此按钮允许您添加新用户",
"Create User Group":"创建用户组",
"Create Contact Group":"创建联系人组",
"Create Site Group":"创建站点组",
"Create Product Group":"创建产品组",
"Target":"目标",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"我可以快速、清晰地访问我的所有联系人，使我能够快速与他们互动",
"This button allows you to add new Contact":"此按钮允许您添加新联系人",
"This button allows you to add new Site":"此按钮允许您添加新站点",
"This button allows you to add new Product":"此按钮允许您添加新产品",
"This button allows you to add new Transaction":"此按钮允许您添加新交易",
"This button allows you to add new Order":"此按钮允许您添加新订单",
"This button allows you to add new Discount":"此按钮允许您添加新折扣",
"Create Dynamic Group":"创建动态组",
"keyword":"关键词",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"我按小组监控目标的进展情况，这让我对目标的进展情况有一个准确的了解，因此我可以在必要时组织我的会议",
"This button allows you to Update Sites":"此按钮允许您更新站点",
"This button allows you to Update Contact":"此按钮允许您更新联系人",
"This button allows you to Update Product":"此按钮允许您更新产品",
"This button allows you to Update Transaction":"此按钮允许您更新交易",
"This button allows you to Update Orders":"此按钮允许您更新订单",
"This button allows you to Update Discounts":"此按钮允许您更新折扣",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"我真的很高兴能够看到我们的库存在业务量以及相关毛利率方面所代表的情况。",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"我喜欢能够查看所有带有相关折扣的订单，并能够根据我的毛利率进行必要的调整",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"借助 Planning&Me，我可以高效地管理我的约会、确定任务的优先级、可视化团队的可用性并衡量 StarPro 目标。",
"This button allows you to add new Event":"此按钮允许您添加新事件",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"该地图为我提供了 StarPro 活动的完整视图，使我能够更轻松地根据优先行动调整日程安排并监控团队的活动。",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"报告评估 StarPro 战略是否实现其目标，从而允许调整战略以确保组织的可持续性和增长。",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"该配置文件允许我按层次结构向整个团队授予权限，并实施我的警报策略，特别是通过目标......",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"这些设置创建外部工具和 Planning&Me 之间的链接。我准确地看到了 P&M 的不同用途",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"审核日志让我概述了我的团队如何使用 Planning&Me 工具",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"文件和笔记对我来说至关重要。数据汇集为我提供了我的团队为我的预约提供的重要信息",
"File And Notes":"文件和笔记",
"Settings":"设置",
"Profile":"轮廓",
"Comparison table between Planning&Me and similar market products":"Planning&Me与市场同类产品对比表",
"Example":"例子",
"charged € 5 for every 1000 API calls":"1000 次 API 调用收费 5 欧元",
"After you reach your free limit, you will be":"达到免费限额后，您将",
"Pay-As-You-Go":"现收现付",
"300,000 API calls per month per user":"每个用户每月 300,000 次 API 调用",
"15,000 API calls per day per user":"每个用户每天 15,000 次 API 调用",
"3000 API calls per hour per user":"每个用户每小时 3000 次 API 调用",
"Free limit":"免费限额",
"API calls per":"API 调用通过",
"storage used above free tier":"使用的存储空间高于免费套餐",
"additional_cost":"额外收费",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"如果您的组织中有 10 位用户并使用 20 GB SQL 存储，您每月将支付 125 欧元",
"per GB per month per user":"每个用户每月每 GB",
"Pay only for the storage you use above the free tier, at a rate of":"只需为您在免费套餐之上使用的存储空间付费，费率为",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"免费获取 10 GB 存储空间，再加上组织中每个用户 0.5 GB 的存储空间。",
"Free":"自由的",
"If you use 5GB of S3 storage, you will pay € 3 per month":"如果您使用 5 GB 的 S3 存储，您每月将支付 3 欧元",
"Pay only for the storage you use, at a rate of":"只需为您使用的存储空间付费，费率为",
"Get 2GB of storage for free, forever.":"永久免费获取 2GB 存储空间。",
"If you make 5000 API calls more in one day, you will be charged €25":"如果您一天内再进行 5,000 次 API 调用，您将被收取 25 欧元的费用。",
"/ Per user/ per Month":"每个用户/每月",
"Name":"姓名",
"Start Date":"开始日期",
"End Date":"结束日期",
"Selling Price":"售价",
"Unit Price":"单价",
"Contact Us":"联系我们",
"Purpose":"目的",
"Info":"信息",
"Refuse":"拒绝",
"Accept":"接受",
"Target Details":"目标详情",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"该配置文件允许我按层次结构向整个团队授予权限，并实施我的警报策略，特别是通过目标......",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"这些设置创建外部工具和 Planning&Me 之间的链接。我准确地看到了 P&M 的不同用途",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"审核日志让我概述了我的团队如何使用 Planning&Me 工具",
"Items per page":"每页对象",
"Month View":"月视图",
"Target for":"目标为",
"Result of the Year":"当年成绩",
"Result":"结果",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"日程表是我的策略的结果，它让我对我的约会有一个详细的概述。",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"管理让我对我的用户、联系人、网站、产品和交易有清晰、准确的了解……",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"我对我的团队有个人、工作组以及与之相关的目标的愿景",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"我可以查看所有个人或分组联系人以及与他们相关的目标",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"我对客户/供应商站点有一个愿景，可以按 BU 组（业务部门）以及与其相关的目标进行分组",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"按产品、品牌、系列或 Target 提供库存、营业额的详细视图，指导我进行必要的预约",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"允许您创建国家协议后折扣、生成订单和报价，同时监控客户和供应商交易。",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"该地图通过按预约、客户/供应商或潜在客户配置视图来优化我的日程安排。它指导我进行调整和提高效率，为我提供精确的绩效指标",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"我喜欢这个模块，它使我能够有效地了解 PAC 的结果，并能够导出我的数据以创建相关的报告和演示文稿",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"该模块允许我与外部 Planning&Me 工具进行交互。审核日志让我可以全面了解所有 Planning&Me 用户",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"我喜欢与我的团队共享笔记和文件，以便在项目模式下工作，让我对策略的进展有一个准确的了解",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"该日程安排使我可以更轻松地与经理和团队互动，并可以完全访问我的团队的日程安排，以便在必要时进行调整",
"This module is very valuable":"这个模块非常有价值",
"This module allows me to create exchanges with external data like Excel":"该模块允许我与 Excel 等外部数据创建交换",
"Management allows me to have a quick overview of my teams":"管理层让我可以快速了解我的团队",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"用户允许我跟踪我的团队的绩效，设置与 StarPro 目标一致的定量销售目标，并将我的团队分组",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"联系人可以让我在发生客户纠纷等情况时快速查看客户信息。",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"站点模块使我能够监控目标的演变，通过组按 BU 对站点进行分类，并根据当前的促销计划整合折扣。",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"这一愿景使我能够针对库存压力的产品采取行动。",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"该模块使我可以清楚地了解团队的订单和报价，并可以创建折扣并跟踪销售人员的使用情况。",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"绘图使我能够更轻松地计划销售巡演，并为我提供了通过站点、客户和团体实现目标的全球视野。",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"我很欣赏这个模块，它可以分析销售团队的个人和集体绩效，监控关键指标并确定需要改进的领域。",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"该模块有助于我的团队内部的交流和监控。它确保与营销、生产和物流部门的良好协调，以实现商业活动的最佳效率。",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"我喜欢......时间表，它让我可以快速查看与我的约会相关的所有元素。另外，我可以创建私人会议，这让我的家庭生活更轻松......",
"This module allows me to have all of my information grouped together":"该模块允许我对所有信息进行分组",
"The users part gives me access to my profile and my targets set up by my management":"用户部分使我可以访问我的个人资料和我的管理层设置的目标",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"我的联系人让我可以快速了解我的客户，并允许我将客户分组。我什至可以根据自己的目标设定目标",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"我很欣赏我的网站的全球视野，特别是它们的详细表格，其中提供了所有必要的信息，包括每个网站特定的产品参考。",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"我使用产品部分，主要是查看可用数量，以及产品表，例如技术表、使用表",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"我真的很喜欢交易，因为我可以生成报价并查看我可以应用的所有折扣。此外，我对所有订单都有一个精确的概览。",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"我很欣赏这张地图，因为它可以快速可视化我的客户以及它对我制定日程安排的贡献。它还可以识别和监控我的潜在客户，以开发我的客户组合。",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"由于提供了精确且可定制的报告，该模块对于制定我的计划至关重要。这根据我的目标完善了我的商业策略，从而优化了我的日程安排中的约会",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"我特别欣赏设置警报来监控我的目标和激励措施",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"这些文件/注释使我能够更轻松地与所有 StarPro 团队协作，确保高效的协调和最佳的客户满意度。",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"日程表做得非常好，它让我可以快速查看我所有的约会。随附的注释和文件使我能够进行有效的跟进",
"Do you wish to change your current timezone in your account":"您想要更改帐户中当前的时区吗",
"TimeZone Change Alert":"时区变更提醒",
"Refuse":"拒绝",
"Accept":"接受",
"To":"有",
"This module allows me to have all of my information grouped together":"该模块允许我对所有信息进行分组",
"The users part gives me access to my profile and my targets set up by my management":"用户部分使我可以访问我的个人资料和我的管理层设置的目标",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"我的联系人为我提供了客户的详细资料，并允许我将客户分组在一起。我什至可以根据自己的目标设定目标",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"我真的很喜欢我所有网站上的这种愿景，尤其是他们的文件，它们为我提供了我需要的所有信息。",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"我使用产品部分，主要是查看可用数量，以及产品表，例如技术表、使用表",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"我喜欢交易，因为我可以生成报价并查看可以应用的所有折扣。此外，我可以直接创建订单，这对我来说是一个真正的优势......",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"我很欣赏这张地图，因为它可以快速可视化我的客户以及它对我制定日程安排的贡献。它还可以识别和监控我的潜在客户，以开发我的客户组合。",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"活动报告是制定计划的重要工具，因为它们使我能够生成报告，从而根据我的目标完善我的商业策略。",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"隐藏的小乐趣是设置有关实现我的激励措施的警报......",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"文件和注释促进与所有 StarPro 团队的协作，实现高效协调和最佳客户满意度。此外，创建私人笔记可以简化客户跟进，从而避免使用纸质记事本。",
"You will be able to resign every 60 first days of the year Only for annual Plan":"您可以在每年的前 60 天辞职 仅限年度计划",
"I particularly appreciate this module which allows me to work in project and agile mode":"我特别欣赏这个模块，它允许我在项目和敏捷模式下工作",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"该模块使我能够促进团队内的交流和后续行动的创建",
"I can create groups of shared notes, while having the possibility of creating private notes":"我可以创建共享笔记组，同时可以选择创建私人笔记",
"The management tool that disrupts current codes":"颠覆当前代码的管理工具",
"This button allows you to add new Event":"此按钮允许您添加新事件",
"Select Template File":"选择模板文件",
"Select Custom File":"选择自定义文件",
"OR":"或者",
"Configuration Name":"配置名称",
"Create Configuration":"创建配置",
"Import":"进口",
"Export":"出口",
"Select entity":"选择一个实体",
"Application Name":"应用名称",
"Configuration Description":"设置说明",
"Import File":"导入文件",
"No file chosen":"没有选中任何文件",
"Search":"研究",
"Add Note":"添加注释",
"Transaction Status":"交易状态",
"Expiration Date":"截止日期",
"payment type":"付款方式",
"Manually add a discount for a transaction":"手动添加交易折扣",
"Orders & Quotes":"订单和报价",
"Duplicate":"复制",
"Client Name":"客户名称",
"Create New Transaction":"创建新交易",
"Manully Added":"手动添加",
"External Import Discount":"外部进口折扣",
"Discount Description":"折扣说明",
"Discount Name":"折扣名称",
"Activity Reports":"活动报告",
"Username is required":"用户名是必需的",
"Company Information":"公司信息",
"Company name is required":"公司名称为必填项",
"Please enter a valid email address in the format":"请按照格式输入有效的电子邮件地址",
"Email must be a valid address":"电子邮件必须是有效地址",
"Please enter a valid phone number consisting of numbers only":"请输入仅由数字组成的有效电话号码",
"Phone Number":"电话号码",
"Password must be at least 8 characters long.":"密码长度必须至少为 8 个字符.",
"Password must contain at least one number, one alphabet character, and one special character.":"密码必须至少包含 1 个数字、1 个字母字符和 1 个特殊字符.",
"ConfirmPassword is required":"需要确认密码",
"Passwords do not match":"密码不匹配",
"Organization Currency is required":"组织货币为必填项",
"User Information":"用户信息",
"Please enter your first name.":"请输入您的名字.",
"Please enter your last name.":"请输入您的姓氏.",
"Please enter your Gender.":"请输入您的性别.",
"Please enter your Position.":"请输入您的职位.",
"policy":"政策",
"In this account you are allowed to create":"在此帐户中您可以创建",
"Usage Limits":"使用限制",
"Pay for full usage":"支付全额使用费",
"Reports per user":"每个用户的报告",
"Files & 10 Notes(10 subnotes per note)":"文件和 10 个注释（每个注释 10 个子注释）",
"Events per user":"每个用户的事件",
"Orders (max 10 transactions per order)":"订单（每个订单最多 10 笔交易）",
"You are using trail account so you can able to Create 5 users only":"您正在使用试用帐户，因此您只能创建 5 个用户",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"您正在使用模拟账户，因此您可以创建 10 个订单（每个订单最多 10 笔交易）",
"You are using trail account so you are able to create 10 Sites only":"您正在使用试用帐户，因此您只能创建 10 个站点",
"You are using trail account so you are able to create 10 Products only":"您正在使用试用帐户，因此您只能创建 10 个产品",
"You are using trail account so you are able to create 10 contacts only":"您正在使用试用帐户，因此您只能创建 10 个联系人",
"Test Only 14 days and 6 hours remaining":"测试仅剩 14 天零 6 小时",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"您正在使用跟踪帐户，因此您可以创建 10 个文件和 10 个注释（每个注释 10 个子注释）",
"You are using trail account so you are able to create 10 events per user":"您正在使用试用帐户，因此您可以为每个用户创建 10 个事件",
"Ready to get started ?":"准备开始 ?",
"Test for 15 days !":"测试15天 !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"您的电子邮件地址已经过验证。您现在可以访问 Planning&Me 的所有功能和优势",
"Create your Credentials":"创建您的凭证",
"Back To Login":"回到登入",
"Forgot Your Password":"忘记密码了吗",
"Please enter the email address you'd like your password reset information sent to":"请输入您希望将密码重置信息发送至的电子邮件地址",
"Enter email address":"请输入电邮地址",
"Request reset link":"请求重置链接",
"Trail period will end in":"试用期将结束于",
"days and":"天和",
"hours":"小时",
"Your trial period has concluded. Please provide payment information to continue using the service":"您的试用期已结束。请提供付款信息以继续使用该服务",
"Thank You":"谢谢",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"哎呀！ 出了些問題。 點擊此處重新發送驗證電子郵件或聯絡我們尋求協助。",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"您的會話令牌即將過期。 請重新驗證以繼續使用該服務。",
"Verification Email Sent":"驗證郵件已發送",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"驗證請求已發送到您的電子郵件地址請檢查您的電子郵件收件匣並點擊提供的連結以完成驗證過程",
"Update Password":"更新密碼",
"old Password":"舊密碼",
"New Password":"新密碼"
}