{
"Management": "Management",
"Planning": "Planning",
"Map": "Map",
"Activity Reports": "Activity Reports",
"Settings": "Settings",
"Files and Notes": "Files and Notes",
"Users": "Users",
"Contacts": "Contacts",
"Sites": "Sites",
"Products": "Products",
"Transactions": "Transactions",
"Profile": "Profile",
"Parameters": "Parameters",
"Create User":"Create User",
"Create Sites":"Create Sites",
"Create Contact":"Create Contact",
"Create Product":"Create Product",
"Create Transaction":"Create Transaction",
"Create Order":"Create Order",
"Create Event":"Create Event",
"Policy":"Policy",
"Service Usage":"Service Usage",
"Contact us":"Contact us",
"En savoir plus":"Learn more",
"Fichiers & notes":"Files & notes",
"Comment gagner du temps et de l’argent ...":"How to save time and money...",
"Atteignez vos objectifs de management, en utilisant notre technique de gestion la plus efficace du marché...":"Achieve your management objectives, using our most effective management technique on the market...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Optimize your day and increase your productivity with our revolutionary planning tool...",
"Une Map d’une précision exceptionnelle, dotée de fonctionnalités inédites et intuitives...":"A Map of exceptional precision, equipped with new and intuitive functionalities...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs, personnalisables et redoutablement efficaces...":"Increase the power of your real-time decision-making with our comprehensive, customizable and highly effective data reports...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancée,puissante et conviviale...":"Shape your user experience with our advanced, powerful and user-friendly settings interface...",
"Transformez l échange, le suivi et le partage de l ensemble de votre activité en une expérience simple, ludique et incroyablement puissante...":"Transform the exchange, tracking and sharing of your entire activity into a simple, fun and incredibly powerful experience...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Achieve your goals with our most effective management technique on the market",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients, me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"This module allows me to examine the targets of my team and customer groups, allowing me to quickly obtain an overall vision and to effectively prepare my meetings with my colleagues",
"Ce module me donne, une perspective sur les sites des clients/fournisseurs, lesquels peuvent être regroupés selon les business units (BU), ainsi que leurs targets associées":"This module gives me a perspective on customer/supplier sites, which can be grouped according to business units (BU), as well as their associated targets",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"The management module allows me to group all of my information in an organized manner",
"Découvrez notre outil de planification révolutionnaire":"Discover our revolutionary planning tool",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"I can set up a level of criticality in order to prioritize my tasks",
"J’adore, je kiff… le planning, il me permet de visualiser rapidement tous mes rendez-vous clients":"I love it, I love it… the schedule, it allows me to quickly view all my client meetings",
"'ai accès à tous les plannings de mon équipe, me permettant ainsi de rectifier certaines actions si nécessaire":"I have access to all of my team's schedules, allowing me to correct certain actions if necessary",
"Une Map d'une précision exceptionnelle, dotée de fonctionnalités inédites et intuitives":"A Map of exceptional precision, equipped with new and intuitive features",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique, facilitant la régulation des objectifs d'acquisition pour les commerciaux":"The map offers me a concrete vision of the prospecting potential by geographical area, making it easier to regulate acquisition objectives for salespeople",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"I appreciate the map because it allows me to have a quick overview of all of my clients linked to my schedule",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"The map allows me to quickly visualize all of StarPro's activity and to correct certain actions if necessary",
"Des rapports de données exhaustifs, personnalisables et redoutablement efficaces":"Comprehensive, customizable and extremely effective data reports",
"Ce module m'offre la possibilité de mesurer les performances, puis d'ajuster la stratégie en conséquence, garantissant ainsi la pérennité et la croissance de mon organisation":"This module offers me the opportunity to measure performance and then adjust the strategy accordingly, ensuring the sustainability and growth of my organization",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"I love exporting my data so I can create relevant reports and presentations",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"It allows me to produce reports and thus refine my commercial strategy according to my objectives",
"Découvrez notre interface de paramètres avancée, puissante et conviviale":"Discover our advanced, powerful and user-friendly settings interface",
"Le setting est mon tableau de bord, concernant l’utilisation de Planning&Me":"The setting is my dashboard, concerning the use of Planning&Me",
"L’audit log, j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"I really like the audit log because it gives me a complete view of all Planning&Me users",
"Simples, ludiques et incroyablement puissants":"Simple, fun and incredibly powerful",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"This module allows me to facilitate the creation of exchanges and follow-ups within my teams",
"Je peux créer des groupes de notes mutualisées, tout en ayant la possibilité de créer des notes privées":"I can create groups of shared notes, while having the possibility of creating private notes",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"This module gives me the possibility to restrict the amount of discounts for each member of my team and to manage access to the different modules",
"Planning&Me Privacy Policy":"Planning&Me Privacy Policy",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy, unless otherwise noted, all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform, you consent to the data practices described in this statement. For the purposes of EU data protection laws, Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy, unless otherwise noted, all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform, you consent to the data practices described in this statement. For the purposes of EU data protection laws, Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.",
"How We Collect Your Personal Data":"How We Collect Your Personal Data",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles, which will include your name, contact details, and job title, for sales, marketing, and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles, which will include your name, contact details, and job title, for sales, marketing, and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.",
"We may also receive personal data from you indirectly, through our partners, who will pass your personal data to us in accordance with their own privacy policies.":"We may also receive personal data from you indirectly, through our partners, who will pass your personal data to us in accordance with their own privacy policies.",
"Why We Collect Your Personal Information":"Why We Collect Your Personal Information",
"In order to better provide you with products and services offered on our On cloud platform, PlanningandMe will collect the following categories of your personally identifiable information:":"In order to better provide you with products and services offered on our On cloud platform, PlanningandMe will collect the following categories of your personally identifiable information:",
"First and Last Name":"First and Last Name",
"Mailing Address":"Mailing Address",
"E-mail Address":"E-mail Address",
"Employer":"Employer",
"Job Title":"Job Title",
"Interest in select products and services from Planning&Me":"Interest in select products and services from Planning&Me",
"And more …":"And more …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for, but not limited to, communicating with you in relation to services and/or products you have requested from us.":"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for, but not limited to, communicating with you in relation to services and/or products you have requested from us.",
"Use of Your Personal Information":"Use of Your Personal Information",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).",
"Sharing Information with Third Parties":"Sharing Information with Third Parties",
"Planning&Me does not sell, rent or lease its customer lists to third parties. However, Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data, only to the extent necessary to provide these specific services to you or Planning&Me, and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms, or individually negotiated written agreements.":"Planning&Me does not sell, rent or lease its customer lists to third parties. However, Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data, only to the extent necessary to provide these specific services to you or Planning&Me, and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms, or individually negotiated written agreements.",
"Planning&Me may disclose your personal information, without notice, if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law, protect and defend our rights or property, and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me may disclose your personal information, without notice, if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law, protect and defend our rights or property, and/or act under exigent circumstances to protect the personal safety of our users or the public.",
"How Our On cloud platform Works":"How Our On cloud platform Works",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS, on Europe-based servers.":"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS, on Europe-based servers.",
"Tracking User Behavior":"Tracking User Behavior",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me, in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me, in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.",
"Our On cloud platform uses Matomo, a web analytics service. Matomo uses “cookies”, which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page, scrolling behavior, and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform, compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform, you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Our On cloud platform uses Matomo, a web analytics service. Matomo uses “cookies”, which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page, scrolling behavior, and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform, compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law, or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform, you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes, Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes, Planning&Me only partners with third-party technologies that have earned Privacy Shield status.",
"Automatically Collected Information":"Automatically Collected Information",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address, browser type, domain names, access times, and referring on cloud platform addresses. This information is used for the operation of the service, to maintain the quality of the service, and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address, browser type, domain names, access times, and referring on cloud platform addresses. This information is used for the operation of the service, to maintain the quality of the service, and to provide general statistics regarding the use of the Planning&Me on cloud platform.",
"Use of Cookies":"Use of Cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you, and can only be read by a web server in the domain that issued the cookie to you.":"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you, and can only be read by a web server in the domain that issued the cookie to you.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example, if you personalize Planning&Me pages, or register with Planning&Me on cloud platform or services, a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information, such as billing addresses, shipping addresses, and so on. When you return to the same Planning&Me on cloud platform, the information you previously provided can be retrieved, so you can easily use the Planning&Me features that you customized.":"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example, if you personalize Planning&Me pages, or register with Planning&Me on cloud platform or services, a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information, such as billing addresses, shipping addresses, and so on. When you return to the same Planning&Me on cloud platform, the information you previously provided can be retrieved, so you can easily use the Planning&Me features that you customized.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies, but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies, you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies, but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies, you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.",
"Links":"Links",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that, when they leave our on cloud platform, they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that, when they leave our on cloud platform, they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.",
"Security and Storage of your Personal Information":"Security and Storage of your Personal Information",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access, use, or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts, there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security, integrity, and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access, use, or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts, there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security, integrity, and privacy of any and all information and data exchanged between you and us through this On cloud platform.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"All data stored on Cloud-based storage solutions are regularly and securely backed-up.",
"Children Under Thirteen":"Children Under Thirteen",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.",
"E-mail Communications":"E-mail Communications",
"Planning&Me may periodically contact you via email in order to provide company announcements, alerts, and confirmations only.":"Planning&Me may periodically contact you via email in order to provide company announcements, alerts, and confirmations only.",
"With your permission, we may contact you (via email or phone, on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you, based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"With your permission, we may contact you (via email or phone, on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you, based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time, you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time, you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.",
"External Data Storage On cloud platforms":"External Data Storage On cloud platforms",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.",
"Changes to this Statement":"Changes to this Statement",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account, by placing a prominent notice on our on cloud platform, and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account, by placing a prominent notice on our on cloud platform, and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.",
"Your Rights":"Your Rights",
"If you are an EU citizen, you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"If you are an EU citizen, you have the following rights under the General Data Protection Regulation 2016/679 to ask us:",
"not to process your personal data for marketing purposes;":"not to process your personal data for marketing purposes;",
"to clarify what data we hold about you, how it was obtained, to whom it has":"to clarify what data we hold about you, how it was obtained, to whom it has",
"been disclosed and for how long it will be stored;":"been disclosed and for how long it will be stored;",
"to amend any inaccurate data we hold about you;":"to amend any inaccurate data we hold about you;",
"to delete any of your data (where you no longer think we need to hold it, or you think we have obtained or processed it without your consent at any time); and":"to delete any of your data (where you no longer think we need to hold it, or you think we have obtained or processed it without your consent at any time); and",
"to only process your personal data in limited circumstances, for limited purposes.":"to only process your personal data in limited circumstances, for limited purposes.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured, commonly-used way (typically by .csv file).":"We have the capacity to extract your personal data from our databases and provide it to you in a structured, commonly-used way (typically by .csv file).",
"If you wish to exercise any of your rights at any time, please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you, and reserve the right to ask you to specify the types of personal data to which your request relates.":"If you wish to exercise any of your rights at any time, please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you, and reserve the right to ask you to specify the types of personal data to which your request relates.",
"Where you wish to exercise any of your rights, they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive, unfounded, or repetitive.":"Where you wish to exercise any of your rights, they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive, unfounded, or repetitive.",
"Contact Information":"Contact Information",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement, please contact Planning&Me at:":"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement, please contact Planning&Me at:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"GENERAL CONDITIONS OF PLANNING&ME SERVICE",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME",
"Preamble":"Preamble",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform, this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform, this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.",
"Article 1: Definitions":"Article 1: Definitions",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"“General Conditions” means these general conditions of use of the PLANNING&ME service.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly",
"“Platform” means the PlanningandMe.com Online Services":"“Platform” means the PlanningandMe.com Online Services",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com",
"Article 2: Purpose and limitation of the Service":"Article 2: Purpose and limitation of the Service",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME is a decision-making aid platform linked to professional sales.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.",
"The data concerned are generally:":"The data concerned are generally:",
"First and last names,":"First and last names,",
"Functions,":"Functions,",
"Professional email addresses,":"Professional email addresses,",
"Address of head offices,":"Address of head offices,",
"SIRET number,":"SIRET number,",
"RCS number,":"RCS number,",
"Etc …":"Etc …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.",
"Article 3: Creation of a personal space":"Article 3: Creation of a personal space",
"Use of the Service requires the creation of a personal space.":"Use of the Service requires the creation of a personal space.",
"If he chooses to create a personal space, the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase, uppercase, numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"If he chooses to create a personal space, the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase, uppercase, numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal, confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"This login ID and password are personal, confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.",
"In the event of loss and/or forgetting of the password, the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person, nor to lend it, give it and, in general, make the account and/or password available from a third party, for any reason whatsoever. Otherwise, Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"In the event of loss and/or forgetting of the password, the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person, nor to lend it, give it and, in general, make the account and/or password available from a third party, for any reason whatsoever. Otherwise, Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.",
"After having previously informed the User, Planning&Me may, for the purposes of operating the Service and preserving data security, modify, change or delete a username and/or password at any time.":"After having previously informed the User, Planning&Me may, for the purposes of operating the Service and preserving data security, modify, change or delete a username and/or password at any time.",
"The User records his personal information (first and last name, email, password).":"The User records his personal information (first and last name, email, password).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User, who will thereby acknowledge having read them.":"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User, who will thereby acknowledge having read them.",
"Article 4: Price and payment conditions":"Article 4: Price and payment conditions",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.",
"Prices are valid as long as they are displayed on the site":"Prices are valid as long as they are displayed on the site",
"To subscribe to a Subscription, the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"To subscribe to a Subscription, the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.",
"The payment of the price is broken down as follows:":"The payment of the price is broken down as follows:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly, annual and also depends on the volume of accounts ordered.":"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly, annual and also depends on the volume of accounts ordered.",
"The payment of an “additional” price within the meaning":"The payment of an “additional” price within the meaning",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"o a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator, the subscription to the Subscription cannot be considered completed.":"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator, the subscription to the Subscription cannot be considered completed.",
"Once payment has been made, the User receives an order confirmation email.":"Once payment has been made, the User receives an order confirmation email.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition, lack of funds, fraudulent use, etc.), Planning&Me may automatically cancel the order , without formality or compensation of any kind or asking the User to make payment by any means.":"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition, lack of funds, fraudulent use, etc.), Planning&Me may automatically cancel the order , without formality or compensation of any kind or asking the User to make payment by any means.",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.",
"Article 5: Use of the Website":"Article 5: Use of the Website",
"To use the Planning&Me online Platform, the User must be legally capable of entering into a contract.":"To use the Planning&Me online Platform, the User must be legally capable of entering into a contract.",
"A User has the possibility of connecting using an identifier which is the email address and a password, information provided at the time of registration. If the connection is successful, the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"A User has the possibility of connecting using an identifier which is the email address and a password, information provided at the time of registration. If the connection is successful, the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.",
"Article 6: Technical prerequisites":"Article 6: Technical prerequisites",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:",
"recommended":"recommended",
"As well as for browsers:":"As well as for browsers:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists, or from computers with a particularly slow Internet connection.":"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists, or from computers with a particularly slow Internet connection.",
"The User ensures that it has read, prior to signing this document, the technical prerequisites referred to in this article.":"The User ensures that it has read, prior to signing this document, the technical prerequisites referred to in this article.",
"Article 7: Obligations and responsibility of Planning&Me":"Article 7: Obligations and responsibility of Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform, PlanningandMe.com, subject hereof.":"Planning&Me only responds to an obligation of means concerning the platform, PlanningandMe.com, subject hereof.",
"Planning&Me will not, moreover, be held liable in the event of force majeure or fault of the User, as defined in this article:":"Planning&Me will not, moreover, be held liable in the event of force majeure or fault of the User, as defined in this article:",
"For the purposes of these General Conditions, any impediment, limitation or disruption of the Service due to fire, epidemic, explosion, earthquake, fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth, failure attributable to the access provider, failure of transmission networks, collapse of installations, illicit or fraudulent use of passwords, codes or references provided to the User, computer hacking, a security breach attributable to the platform host or developers, flood, power outage, war, embargo, law, injunction, request or requirement of any government, requisition, strike, boycott, or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances, Planning&Me will be exempt from the performance of its obligations within the limits of this impediment, this limitation or this disturbance.":"For the purposes of these General Conditions, any impediment, limitation or disruption of the Service due to fire, epidemic, explosion, earthquake, fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth, failure attributable to the access provider, failure of transmission networks, collapse of installations, illicit or fraudulent use of passwords, codes or references provided to the User, computer hacking, a security breach attributable to the platform host or developers, flood, power outage, war, embargo, law, injunction, request or requirement of any government, requisition, strike, boycott, or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances, Planning&Me will be exempt from the performance of its obligations within the limits of this impediment, this limitation or this disturbance.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations, as described herein, results from a case of force majeure, within the meaning of article 1218. of the Civil Code, and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet, telephony, etc.), preventing the availability of the Service, unusual traffic disruptions (demonstration, bad weather, traffic accident, etc.)":"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations, as described herein, results from a case of force majeure, within the meaning of article 1218. of the Civil Code, and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet, telephony, etc.), preventing the availability of the Service, unusual traffic disruptions (demonstration, bad weather, traffic accident, etc.)",
"For the purposes of these General Conditions, any misuse of the platform, fault, negligence, omission or failure on their part or that of their agents, non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform, any disclosure or illicit use of the User's password, codes and references, as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process, such as robots, or automatic requests, the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"For the purposes of these General Conditions, any misuse of the platform, fault, negligence, omission or failure on their part or that of their agents, non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform, any disclosure or illicit use of the User's password, codes and references, as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process, such as robots, or automatic requests, the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.",
"In the event of impossibility of access to the platform, due to technical problems of any nature, the User will not be able to claim damage and will not be able to claim any compensation. The unavailability, even prolonged and without any limitation period, of one or more online Services, cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"In the event of impossibility of access to the platform, due to technical problems of any nature, the User will not be able to claim damage and will not be able to claim any compensation. The unavailability, even prolonged and without any limitation period, of one or more online Services, cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.",
"Article 8: Obligations and responsibility of the User":"Article 8: Obligations and responsibility of the User",
"Respect of PlanningandMe.com servers":"Respect of PlanningandMe.com servers",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions, procedures and general rules communicated to him by PlanningandMe.com.":"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions, procedures and general rules communicated to him by PlanningandMe.com.",
"Failing to comply with the aforementioned obligations, PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"Failing to comply with the aforementioned obligations, PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions, PlanningandMe.com therefore reserves the right, without further notice or formality, to suspend or delete access to the platform, after the have notified by email.":"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions, PlanningandMe.com therefore reserves the right, without further notice or formality, to suspend or delete access to the platform, after the have notified by email.",
"In the event of non-compliance by the User with these commitments, PlanningandMe.com also reserves the right to use legal action to obtain, from the User, compensation for the damage they have suffered.":"In the event of non-compliance by the User with these commitments, PlanningandMe.com also reserves the right to use legal action to obtain, from the User, compensation for the damage they have suffered.",
"Termination and/or Restriction of access to the Service":"Termination and/or Restriction of access to the Service",
"Planning&Me may restrict access to the Service to any User, without notice, in particular but not limited to, in the following cases:":"Planning&Me may restrict access to the Service to any User, without notice, in particular but not limited to, in the following cases:",
"non-compliance by the User with their obligations":"non-compliance by the User with their obligations",
"The same reasons and in general, the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"The same reasons and in general, the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.",
"Article 9: Availability and access":"Article 9: Availability and access",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time, excluding maintenance and update periods.":"Planning&Me undertakes to ensure that the User can connect to the platform at any time, excluding maintenance and update periods.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion, failure of Internet service providers, power failure, software or hardware malfunction, etc.)":"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion, failure of Internet service providers, power failure, software or hardware malfunction, etc.)",
"Article 10. Reversibility of data":"Article 10. Reversibility of data",
"At the Client's request, Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"At the Client's request, Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:",
"The Data will be returned within a maximum period of 30 days.":"The Data will be returned within a maximum period of 30 days.",
"Reversibility operations will begin, at the User's request, as soon as possible, taking into account the expiry date of the Contract.":"Reversibility operations will begin, at the User's request, as soon as possible, taking into account the expiry date of the Contract.",
"In this regard, Planning & Me has no right of retention, for any reason whatsoever, on any element belonging to the User.":"In this regard, Planning & Me has no right of retention, for any reason whatsoever, on any element belonging to the User.",
"Article 11: Information technology and freedoms and personal data":"Article 11: Information technology and freedoms and personal data",
"Collection of personal data":"Collection of personal data",
"In application of law 78-17 of January 6, 1978 and the General Data Protection Regulation (GDPR) of April 27, 2016, it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices, in particular.":"In application of law 78-17 of January 6, 1978 and the General Data Protection Regulation (GDPR) of April 27, 2016, it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices, in particular.",
"The User has, in accordance with national and European regulations in force, a right of permanent access, modification, rectification and opposition with regard to information concerning him.":"The User has, in accordance with national and European regulations in force, a right of permanent access, modification, rectification and opposition with regard to information concerning him.",
"This right can be exercised:":"This right can be exercised:",
"By letter :":"By letter :",
"by email to the address:":"by email to the address:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then, up to 3 years after the end of this relationship.":"The data collected is kept by Planning&Me for the duration of the contractual relationship and then, up to 3 years after the end of this relationship.",
"The purposes of the processing":"The purposes of the processing",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.",
"Right of complaint, erasure and forgetting":"Right of complaint, erasure and forgetting",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either, via the following URL:":"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either, via the following URL:",
"postal mail":"postal mail",
"The data subject has the right to obtain from the controller the erasure, without undue delay, of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay. , when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"The data subject has the right to obtain from the controller the erasure, without undue delay, of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay. , when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com",
"Furthermore, when the person concerned was a minor at the time of data collection, they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host, as soon as possible; by writing to PlanningandMe.com.":"Furthermore, when the person concerned was a minor at the time of data collection, they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host, as soon as possible; by writing to PlanningandMe.com.",
"Rights of deceased persons":"Rights of deceased persons",
"Planning&Me allows people to give instructions relating to the conservation, erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me allows people to give instructions relating to the conservation, erasure and communication of their data after their death by writing to PlanningandMe.COM.",
"Through this, a person can be designated to carry out these directives. The latter then has the right, when the person has died, to read the directives and request their implementation from the data controllers concerned.":"Through this, a person can be designated to carry out these directives. The latter then has the right, when the person has died, to read the directives and request their implementation from the data controllers concerned.",
"In the absence of directives given during his lifetime by the person, the heirs, who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access, on the condition that it is necessary for the payment of the deceased's estate, the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"In the absence of directives given during his lifetime by the person, the heirs, who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access, on the condition that it is necessary for the payment of the deceased's estate, the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.",
"Cookie management":"Cookie management",
"A “cookie” is an information file of limited size, installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information, such as your browsing preferences or profile information.":"A “cookie” is an information file of limited size, installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information, such as your browsing preferences or profile information.",
"Cookies can be created by our Site, they are then called first-party cookies, or come from third-party Sites.":"Cookies can be created by our Site, they are then called first-party cookies, or come from third-party Sites.",
"Certain internal cookies are necessary for the operation of the Site, they allow it to function optimally.":"Certain internal cookies are necessary for the operation of the Site, they allow it to function optimally.",
"Other internal cookies are not necessary for the operation of the Site.":"Other internal cookies are not necessary for the operation of the Site.",
"Third-party cookies come from third-party sites, they are not necessary for the operation of the Site.":"Third-party cookies come from third-party sites, they are not necessary for the operation of the Site.",
"During their first visit to the PlanningandMe.com Site, a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However, if he objects to the cookies necessary for the operation of the Site, his user experience risks being degraded.":"During their first visit to the PlanningandMe.com Site, a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However, if he objects to the cookies necessary for the operation of the Site, his user experience risks being degraded.",
"Without deletion by the Premium User, cookies are kept on their equipment for a maximum period of 13 months.":"Without deletion by the Premium User, cookies are kept on their equipment for a maximum period of 13 months.",
"Among cookies, some have the purpose of audience measurement. It's about :":"Among cookies, some have the purpose of audience measurement. It's about :",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case, he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"The User's choices regarding cookies can be expressed directly with their terminal. In this case, he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:",
"For":"For",
"No data transfers outside the EU":"No data transfers outside the EU",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.",
"Article 12: End of the contract and fate of the data":"Article 12: End of the contract and fate of the data",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever, Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility, under the conditions provided for in the article 10 of these Conditions, is carried out before or concomitantly with the termination.":"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever, Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility, under the conditions provided for in the article 10 of these Conditions, is carried out before or concomitantly with the termination.",
"Article 13: Service Level Commitment (SLA)":"Article 13: Service Level Commitment (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day, 7 days a week, subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day, 7 days a week, subject to any planned maintenance requiring temporary technical interruption.",
"Planning&Me, which subcontracts the hosting service it provides on behalf of the User, commits to the following level of Service:":"Planning&Me, which subcontracts the hosting service it provides on behalf of the User, commits to the following level of Service:",
"An overall monthly availability rate of 95%.":"An overall monthly availability rate of 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.",
"Article 14: Modifications":"Article 14: Modifications",
"Planning&Me may modify these terms as necessary. In this case, the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me may modify these terms as necessary. In this case, the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.",
"Article 15: Intellectual property":"Article 15: Intellectual property",
"The content, structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me, the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may, moreover, lead to legal proceedings, in particular for counterfeiting. The same applies to translation, adaptation or transformation, arrangement or reproduction by any art or process.":"The content, structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me, the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may, moreover, lead to legal proceedings, in particular for counterfeiting. The same applies to translation, adaptation or transformation, arrangement or reproduction by any art or process.",
"Article 16: Evidence agreement":"Article 16: Evidence agreement",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely, in particular for evidentiary purposes, on any act, file, recording, monitoring report, statistics on all media including the computer media established, received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely, in particular for evidentiary purposes, on any act, file, recording, monitoring report, statistics on all media including the computer media established, received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.",
"Article 17: Right of withdrawal":"Article 17: Right of withdrawal",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision, and in any case within a period of less than fourteen (14) days, of said Premium Service, thus making it impossible for the User to benefit from his right of withdrawal.":"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision, and in any case within a period of less than fourteen (14) days, of said Premium Service, thus making it impossible for the User to benefit from his right of withdrawal.",
"Article 18: Final provisions":"Article 18: Final provisions",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers, independent of Planning&Me, included in the platform provided by Planning&Me, are applicable cumulatively with these General Conditions, which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety, which will retain their full effect and scope. In such a case, the parties must, as far as possible, replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional, the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers, independent of Planning&Me, included in the platform provided by Planning&Me, are applicable cumulatively with these General Conditions, which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety, which will retain their full effect and scope. In such a case, the parties must, as far as possible, replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional, the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.",
"Prénom":"First name",
"Name ":"Name",
"Raison sociale":"Social reason",
"Téléphone":"Phone",
"Purpose":"Purpose",
"Apply":"Apply",
"Cancel":"Cancel",
"Per user":"Per user",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)",
"Start":"Start",
"Listing":"Listing",
"Tags":"Tags",
"Targets":"Targets",
"Discounts":"Discounts",
"Invoice & Quotes":"Invoice & Quotes",
"Private & Public events":"Private & Public events",
"Event Category & criticity":"Event Category & criticity",
"Sync with external planiing":"Sync with external planiing",
"Event Proposal":"Event Proposal",
"Event simulation":"Event simulation",
"Physical & Virtual Events":"Physical & Virtual Events",
"Location for physical events":"Location for physical events",
"Map configuration":"Map configuration",
"Prospect Search(with mysource)":"Prospect Search(with mysource)",
"Organise with keywords":"Organise with keywords",
"Export option":"Export option",
"Sync with external tools":"Sync with external tools",
"Api available for files & Notes":"Api available for files & Notes",
"Access files & notes":"Access files & notes",
"File version":"File version",
"Files & Notes":"Files & Notes",
"Deep level Configuration":"Deep level Configuration",
"Deep level permission":"Deep level permission",
"api management":"api management",
"Audit log":"Audit log",
"Payment management":"Payment management",
"Based on events":"Based on events",
"Based on Transaction":"Based on Transaction",
"Reports based on groups":"Reports based on groups",
"Export on excel":"Export on excel",
" keywords associated reports":" keywords associated reports",
"S3 Storage":"S3 Storage",
"Free : Get 2GB of storage for free, forever.":"Free : Get 2GB of storage for free, forever.",
"Pay-As-You-Go : Pay only for the storage you use, at a rate of €0.15 per GB per month per user.":"Pay-As-You-Go : Pay only for the storage you use, at a rate of €0.15 per GB per month per user.",
"Example: If you use 5GB of S3 storage, you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Example: If you use 5GB of S3 storage, you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)",
"DB Storage":"DB Storage",
"Free : Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Free : Get 10GB of storage for free, plus 0.5GB per user in your organization.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier, at a rate of €2.5 per GB per month per user.":"Pay-As-You-Go : Pay only for the storage you use above the free tier, at a rate of €2.5 per GB per month per user.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Example: If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User",
"API call":"API call",
"Free limit: 2 API calls per second per user":"Free limit: 2 API calls per second per user",
"3000 API calls per hour per user":"3000 API calls per hour per user",
"15,000 API calls per day per user":"15,000 API calls per day per user",
"300,000 API calls per month per user":"300,000 API calls per month per user",
"Pay-As-You-Go : After you reach your free limit, you will be charged €5 for every 1000 API calls you make.":"Pay-As-You-Go : After you reach your free limit, you will be charged €5 for every 1000 API calls you make.",
"Example: If you make 5000 API calls more in one day, you will be charged €25":"Example: If you make 5000 API calls more in one day, you will be charged €25",
"Username":"Username",
"Remember Me":"Remember Me",
"Forgot Password?":"Forgot Password?",
"Login":"Login",
"Ready to get started ?":"Ready to get started ?",
"Create an account !":"Create an account !",
"Already have an account.":"Already have an account.",
"Sign In Now":"Sign In Now",
"company name is required":"company name is required",
"Super Admin E-mail":"Super Admin E-mail",
"Email is required":"Email is required",
"Password":"Password",
"Password is required":"Password is required",
"Confirm Password":"Confirm Password",
"confirmPassword is required":"confirmPassword is required",
"Organization Currency":"Organization Currency",
"organizationcurrency is required":"organizationcurrency is required",
"Company Address":"Company Address",
"Zipcode":"Zipcode",
"Next":"Next",
"TimeZone Change Alert":"TimeZone Change Alert",
"Do you wish to change your current timezone in your account ?":"Do you wish to change your current timezone in your account ?",
"To":"To",
"Refuse":"Refuse",
"Accept":"Accept",
"Directrice commerciale":"Directrice commerciale",
"Name":"Name",
"Email":"Email",
"Gender":"Gender",
"Position":"Position",
"City":"City",
"Country":"Country",
"Zip Code":"Zip Code",
"User List":"User List",
"User Group":"User Group",
"View":"View",
"Edit":"Edit",
"Add to Group":"Add to Group",
"Create an Event":"Create an Event",
"Create an Activity Report":"Create an Activity Report",
"Create Strategy":"Create Strategy",
"Add File":"Add File",
"Add Note":"Add Note",
"Edit Permission":"Edit Permission",
"Create Target":"Create Target",
"User Details":"User Details",
"Phone Number:":"Phone Number:",
"Address":"Address",
"Groups":"Groups",
"Files":"Files",
"Notes":"Notes",
" Orders":" Orders",
"Last":"Last",
"First Name":"First Name",
"Last Name":"Last Name",
"Select Manager":"Select Manager",
"Do you want to manage users?":"Do you want to manage users?",
"User Rights":"User Rights",
"Add another feild":"Add another feild",
"Add":"Add",
"Import Data":"Import Data",
"Download Template":"Download Template",
"Export Data":"Export Data",
"Format":"Format",
"Search":"Search",
"Select All":"Select All",
"Advanced Search":"Advanced Search",
"Add New User":"Add New User",
"Update User":"Update User",
"Group Share":"Group Share",
"Create Group":"Create Group",
"Static Group":"Static Group",
"Dynamic Group":"Dynamic Group",
"User Group Name":"User Group Name",
"Description":"Description",
"Keyword":"Keyword",
"Select Users":"Select Users",
"Create":"Create",
"User group name is required":"User group name is required",
"Parameter":"Parameter",
"Comparision":"Comparision",
"value":"value",
"Update User Group":"Update User Group",
"Update":"Update",
"Are you sure you want to delete?":"Are you sure you want to delete?",
"Confirmation":"Confirmation",
"Delete":"Delete",
"Creator Name":"Creator Name",
"Public":"Public",
"Private":"Private",
"Deligation":"Deligation",
"Target Achieved":"Target Achieved",
"Target Not Achieved":"Target Not Achieved",
"Currency":"Currency",
"Single":"Single",
"Create Targets":"Create Targets",
"Group":"Group",
"Amount":"Amount",
"Monthly":"Monthly",
"Yearly":"Yearly",
"Contact Groups":"Contact Groups",
"Add Discount":"Add Discount",
"Site Name":"Site Name",
"Contact Details":"Contact Details",
"Contact Type":"Contact Type",
"Select Site":"Select Site",
"Is Prospect?":"Is Prospect?",
"Update Contact":"Update Contact",
"Select The Type Of Import":"Select The Type Of Import",
"From Template":"From Template",
"From File":"From File",
"Choose Your Web Services":"Choose Your Web Services",
"Select Template File":"Select Template File",
"Select Custom File":"Select Custom File",
"Items per page":"Items per page",
"Company Name":"Company Name",
"Sites Groups":"Sites Groups",
"Activity Name":"Activity Name",
"Create Site":"Create Site",
"Update Site":"Update Site",
"Product List":"Product List",
"Product Description":"Product Description",
"Product Reference":"Product Reference",
"Stock Quantity":"Stock Quantity",
"Stock Total Price":"Stock Total Price",
" Product Details":" Product Details",
"Selling Price":"Selling Price",
"Base Unit Price":"Base Unit Price",
"Update Product":"Update Product",
"Product Groups":"Product Groups",
"Update Product Group":"Update Product Group",
"Product Group Name":"Product Group Name",
"Order ID":"Order ID",
"Transaction List":"Transaction List",
"Orders & Quotes":"Orders & Quotes",
"Quantity":"Quantity",
"Unit Price":"Unit Price",
"Final Price":"Final Price",
"Transaction Date":"Transaction Date",
"Create Duplicate":"Create Duplicate",
"Status Of Transaction":"Status Of Transaction",
"Validated":"Validated",
"Pending":"Pending",
"TransactionType":"TransactionType",
"ExpirationDate":"ExpirationDate",
"Manually add a discount for transaction":"Manually add a discount for transaction",
"Total Discount":"Total Discount",
"Discount Details":"Discount Details",
"Code":"Code",
"Percentage":"Percentage",
"Transaction Ref":"Transaction Ref",
"Margin Price":"Margin Price",
"Issue Date":"Issue Date",
"Due Date":"Due Date",
"View Invoice":"View Invoice",
"Order Details":"Order Details",
"Download":"Download",
"Order Creation":"Order Creation",
"Update Order":"Update Order",
"Discount Name":"Discount Name",
"Discount Code":"Discount Code",
"Expired":"Expired",
"Created":"Created",
"Discount Description":"Discount Description",
"Discount Status":"Discount Status",
"Discount History":"Discount History",
"Discount Matrix":"Discount Matrix",
"Create Discount":"Create Discount",
"Update Discount":"Update Discount",
"Week":"Week",
"Day":"Day",
"TODAY":"TODAY",
"New Event":"New Event",
"Title":"Title",
"Start Date":"Start Date",
"Start Time":"Start Time",
"End Date":"End Date",
"End Time":"End Time",
"Category":"Category",
"Periodicity":"Periodicity",
"Online":"Online",
"Event Details":"Event Details",
"Online Event":"Online Event",
"Public Event":"Public Event",
"Critic level":"Critic level",
"Update Event":"Update Event",
"Export Planning":"Export Planning",
"Off-line":"Off-line",
"Planning Simulation":"Planning Simulation",
"No of people needed?":"No of people needed?",
"Simulation Event":"Simulation Event",
"Filter":"Filter",
"Events":"Events",
"Target Based":"Target Based",
"No Display Target Option":"No Display Target Option",
"Display With Target Only":"Display With Target Only",
"Display with no Target only":"Display with no Target only",
"List of Categories":"List of Categories",
"Categories":"Categories",
"Category Color":"Category Color",
"Category Name":"Category Name",
"Create Category":"Create Category",
"Text Color ":"Text Color ",
"Update Category":"Update Category",
"Other User Planning":"Other User Planning",
"Synchronization":"Synchronization",
"Planning Synchronization":"Planning Synchronization",
"Import Calendar Data":"Import Calendar Data",
"Export Calendar Data":"Export Calendar Data",
"Prospect Setup":"Prospect Setup",
"Prospect Search Configuration":"Prospect Search Configuration",
"Activate The Connection":"Activate The Connection",
"Siret":"Siret",
"Region":"Region",
"Departement":"Departement",
"effectif_Tranche":"effective_Slice",
"Fonction":"Function",
"Planning Data":"Planning Data",
"Prospect Only":"Prospect Only",
"All Data":"All Data",
"Map Configuration":"Map Configuration",
"Other User Map":"Other User Map",
"Saved Reports":"Saved Reports",
"Choose type of chart":"Choose type of chart",
"Report Title":"Report Title",
"Activity content":"Activity content",
"Activity Detail":"Activity Detail",
"Display Type":"Display Type",
"Daily":"Daily",
"No Period":"No Period",
"Isseperate":"Isseperate",
"With Margin":"With Margin",
"With VAT":"With VAT",
"Chart":"Chart",
"Ranking":"Ranking",
"Transaction Amount":"Transaction Amount",
"Number of Transactions":"Number of Transactions",
"Number of Events":"Number of Events",
"Event Quantity":"Event Quantity",
"Invoice":"Invoice",
"Alerts":"Alerts",
"Permissions":"Permissions",
"Credit Card":"Credit Card",
"Strategy Name":"Strategy Name",
"Notification":"Notification",
"Mail":"Mail",
"Activate":"Activate",
"Yes":"Yes",
"No":"No",
"Update Permission":"Update Permission",
"Selected Users":"Selected Users",
"Apply to other users":"Apply to other users",
"Card Details":"Card Details",
"Enter Card Details":"Enter Card Details",
"Creation":"Creation",
"Update Strategy":"Update Strategy",
"Mapping Configuration":"Mapping Configuration",
"Invoice Configuration":"Invoice Configuration",
"Account Size":"Account Size",
"Company Details":"Company Details",
"Configuration Name ":"Configuration Name ",
"Configuration Details":"Configuration Details",
"Configuration Description":"Configuration Description",
"Configuration Type":"Configuration Type",
"Application Name":"Application Name",
"Create Configuration":"Create Configuration",
"Select Entity":"Select Entity",
"Create Application":"Create Application",
"Update Mapping Setting":"Update Mapping Setting",
"Payment Mention":"Payment Mention",
"Bank Account":"Bank Account",
"Add another Bank Account":"Add another Bank Account",
"Payment Deadline":"Payment Deadline",
"Quote Deadline":"Quote Deadline",
"Penalty Mention":"Penalty Mention",
"Footer Mention":"Footer Mention",
"Global Planning & Me Space Using":"Global Planning & Me Space Using",
"Personal Planning & Me Space Using":"Personal Planning & Me Space Using",
"Regular Files":"Regular Files",
"Data in DB":"Data in DB",
"Unused Space":"Unused Space",
"Total_Size in GB":"Total_Size in GB",
"Organization_DB_Size in GB":"Organization_DB_Size in GB",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size in MB",
"Stock Management":"Stock Management",
"Registration Number":"Registration Number",
"Organization Details":"Organization Details",
"Audit Log":"Audit Log",
"log Time":"log Time",
"User Name":"User Name",
"Message":"Message",
"Export Logs":"Export Logs",
"Warning":"Warning",
"Info":"Info",
"no file chosen":"no file chosen",
"Access":"Access",
"Share":"Share",
"Copy Link":"Copy Link",
"Copy":"Copy",
"Modified on":"Modified on",
"Print":"Print",
"Show All":"Show All",
"Are you sure you want to logout?":"Are you sure you want to logout?",
"Comparison table between Planning&Me and similar market products":"Comparison table between Planning&Me and similar market products",
"Example":"Example",
"charged € 5 for every 1000 API calls":"charged € 5 for every 1000 API calls",
"After you reach your free limit, you will be":"After you reach your free limit, you will be",
"Pay-As-You-Go":"Pay-As-You-Go",
"300,000 API calls per month per user":"300,000 API calls per month per user",
"15,000 API calls per day per user":"15,000 API calls per day per user",
"3000 API calls per hour per user":"3000 API calls per hour per user",
"Free limit":"Free limit",
"API calls per":"API calls per",
"storage used above free tier":"storage used above free tier",
"additional_cost":"additional_cost",
"- free_storage":"- free_storage",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month",
"per GB per month per user":"per GB per month per user",
"Pay only for the storage you use above the free tier, at a rate of":"Pay only for the storage you use above the free tier, at a rate of",
"et 10GB of storage for free, plus 0.5GB per user in your organization.":"et 10GB of storage for free, plus 0.5GB per user in your organization.",
"Free":"Free",
"If you use 5GB of S3 storage, you will pay € 3 per month":"If you use 5GB of S3 storage, you will pay € 3 per month",
"Pay only for the storage you use, at a rate of":"Pay only for the storage you use, at a rate of",
"Get 2GB of storage for free, forever.":"Get 2GB of storage for free, forever.",
"If you make 5000 API calls more in one day, you will be charged €25":"If you make 5000 API calls more in one day, you will be charged €25",
"/ Per user/ per Month":"/ Per user/ per Month",
"Start Date":"Start Date",
"End Date":"End Date",
"Selling Price":"Selling Price",
"Unit Price":"Unit Price",
"Contact Us":"Contact Us",
"Purpose":"Purpose",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"The audit log gives me an overview of how my teams use the Planning&Me tool",
"Items per page":"Items per page",
"Month View":"Month View",
"Target for":"Target for",
"Result of the Year":"Result of the Year",
"Result":"Result",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"I have a vision of my teams by individual, work group as well as the targets associated with them",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"I have a view of all of my individual or grouped contacts as well as the targets associated with them",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary",
"This module is very valuable":"This module is very valuable",
"This module allows me to create exchanges with external data like Excel":"This module allows me to create exchanges with external data like Excel",
"Management allows me to have a quick overview of my teams":"Management allows me to have a quick overview of my teams",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"This vision allows me to implement actions concerning products whose stock is under pressure.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…",
"This module allows me to have all of my information grouped together":"This module allows me to have all of my information grouped together",
"The users part gives me access to my profile and my targets set up by my management":"The users part gives me access to my profile and my targets set up by my management",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"I particularly appreciate the setting up of alerts to monitor my objectives and incentives",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring",
"Do you wish to change your current timezone in your account":"Do you wish to change your current timezone in your account",
"TimeZone Change Alert":"TimeZone Change Alert",
"Refuse":"Refuse",
"Accept":"Accept",
"To":"To",
"This module allows me to have all of my information grouped together":"This module allows me to have all of my information grouped together",
"The users part gives me access to my profile and my targets set up by my management":"The users part gives me access to my profile and my targets set up by my management",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.",
"J'apprécie particulièrement ce module qui me permet de travail en mode projet et agile":"I particularly appreciate this module which allows me to work in project and agile mode",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"This module allows me to facilitate the creation of exchanges and follow-ups within my teams",
"Je peux créer des groupes de notes mutualisées, tout en ayant la possibilité de créer des notes privées":"I can create groups of shared notes, while having the possibility of creating private notes",
"An all-in-one tool, adjustable to your requirements.":"An all-in-one tool, adjustable to your requirements.", 
"Policy":"Policy",
"FREE":"FREE",
"Planning&Me Privacy Policy":"Planning&Me Privacy Policy",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe":"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe",
"(the Platform on cloud)":"(the Platform on cloud)",
"and Planning&Me":"and Planning&Me",
"(the Company)":"(the Company)",
"and governs data collection and usage. For the purposes of this Privacy Policy, unless otherwise noted, all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform, you consent to the data practices described in this statement. For the purposes of EU data protection laws, Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"and governs data collection and usage. For the purposes of this Privacy Policy, unless otherwise noted, all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform, you consent to the data practices described in this statement. For the purposes of EU data protection laws, Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.",
"How We Collect Your Personal Data":"How We Collect Your Personal Data",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles, which will include your name, contact details, and job title, for sales, marketing, and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles, which will include your name, contact details, and job title, for sales, marketing, and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.",
"We may also receive personal data from you indirectly, through our partners, who will pass your personal data to us in accordance with their own privacy policies.":"We may also receive personal data from you indirectly, through our partners, who will pass your personal data to us in accordance with their own privacy policies.",
"Why We Collect Your Personal Information":"Why We Collect Your Personal Information",
"Username is required":"Username is required",
"Company Information":"Company Information",
"Company name is required":"Company name is required",
"Please enter a valid email address in the format":"Please enter a valid email address in the format",
"Email must be a valid address":"Email must be a valid address",
"Please enter a valid phone number consisting of numbers only":"Please enter a valid phone number consisting of numbers only",
"Phone Number":"Phone Number",
"Password must be at least 8 characters long.":"Password must be at least 8 characters long.",
"Password must contain at least one number, one alphabet character, and one special character.":"Password must contain at least one number, one alphabet character, and one special character.",
"ConfirmPassword is required":"ConfirmPassword is required",
"Passwords do not match":"Passwords do not match",
"Organization Currency is required":"Organization Currency is required",
"User Information":"User Information",
"Please enter your first name.":"Please enter your first name.",
"Please enter your last name.":"Please enter your last name.",
"Please enter your Gender.":"Please enter your Gender.",
"Please enter your Position.":"Please enter your Position.",
"policy":"policy",
"In this account you are allowed to create":"In this account you are allowed to create",
"Usage Limits":"Usage Limits",
"Pay for full usage":"Pay for full usage",
"Reports per user":"Reports per user",
"Files & 10 Notes(10 subnotes per note)":"Files & 10 Notes(10 subnotes per note)",
"Events per user":"Events per user",
"Orders (max 10 transactions per order)":"Orders (max 10 transactions per order)",
"You are using trail account so you can able to Create 5 users only":"You are using trail account so you can able to Create 5 users only",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"You are using trail account so you are able to create 10 orders (max 10 transactions per order)",
"You are using trail account so you are able to create 10 Sites only":"You are using trail account so you are able to create 10 Sites only",
"You are using trail account so you are able to create 10 Products only":"You are using trail account so you are able to create 10 Products only",
"You are using trail account so you are able to create 10 contacts only":"You are using trail account so you are able to create 10 contacts only",
"Test Only 14 days and 6 hours remaining":"Test Only 14 days and 6 hours remaining",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)",
"You are using trail account so you are able to create 10 events per user":"You are using trail account so you are able to create 10 events per user",
"Not decided yet ?":"Not decided yet ?",
"Ready to get started ?":"Ready to get started ?",
"Test for 15 days !":"Test for 15 days !",
"Your email address has been verified. You can now access all the  features and benefits of ":"Your email address has been verified. You can now access all the  features and benefits of ",
"Create your Credentials":"Create your Credentials",
"Back To Login":"Back To Login",
"Forgot Your Password":"Forgot Your Password",
"Please enter the email address you'd like your password reset information sent to":"Please enter the email address you'd like your password reset information sent to",
"Enter email address":"Enter email address",
"Request reset link":"Request reset link",
"Trail period will end in":"Trail period will end in",
"days and":"days and",
"hours":"hours",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Your trial period has concluded. Please provide payment information to continue using the service.",
"Thank You":"Thank You",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"Oops! Something went wrong. Click here to resend the verification email or contact us for help.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Your session token is about to expire. Please reauthenticate to continue using the service.",
"Verification Email Sent":"Verification Email Sent",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process",
"Update Password":"Update Password",
"old Password":"old Password",
"New Password":"New Password",
"We use cookies to provide, improve, protect and promote our services. To learn more, see our Privacy Policy and Privacy Policy FAQ.":"We use cookies to provide, improve, protect and promote our services. To learn more, see our Privacy Policy and Privacy Policy FAQ.",
"Average Market Price per Month":"Average Market Price per Month",
"Paid":"Paid",
"2 GB of file storage offered per user with an additional €1 per GB per month":"2 GB of file storage offered per user with an additional €1 per GB per month",
"Database storage: €2.5 per additional GB, per user, per month":"Database storage: €2.5 per additional GB, per user, per month",
"per 1000 calls for all calls greater than 15,000 calls/day":"per 1000 calls for all calls greater than 15,000 calls/day",
"more than":"more than",
"excluding tax":"excluding tax",
"Billing":"Billing",
"Options linked to the Map":"Options linked to the Map",
"Unlimited reporting":"Unlimited reporting",
"API calls greater than 15,000 calls/day":"API calls greater than 15,000 calls/day",
"greater than":"greater than",
"per additional":"per additional",
"in the offer":"in the offer",
"Increased Productivity": "Increased Productivity",
"Performance Optimization": "Performance Optimization",
"Improved decision-making": "Improved decision-making",
"More Efficient Project Management": "More Efficient Project Management",
"Enhancing Personal Efficiency": "Enhancing Personal Efficiency",
"Improving Customer Satisfaction": "Improving Customer Satisfaction",
"Optimization of Business Processes": "Optimization of Business Processes",
"Improved Leads Management": "Improved Leads Management",
"Sales Increase": "Sales Increase",
"Cost Reduction": "Cost Reduction",
"Strategic Alignment": "Strategic Alignment",
"Resource Optimization": "Resource Optimization",
"Integrated Risk Management": "Integrated Risk Management",
"Coordination and Synergy": "Coordination and Synergy",
"Improved Governance": "Improved Governance",
"Automated Workflow Process": "Automated Workflow Process",
"System Integration": "System Integration",
"Automated Notifications and Alerts": "Automated Notifications and Alerts",
"Automated Personalization and Adaptation": "Automated Personalization and Adaptation",
"Automated Analysis and Reporting": "Automated Analysis and Reporting",
"Centralized Storage": "Centralized Storage",
"Collaboration and Mutuality": "Collaboration and Mutuality",
"Security and Access Management": "Security and Access Management",
"Classification and Indexing": "Classification and Indexing",
"Integration with Other Tools": "Integration with Other Tools",
"Objectives clarity": "Objectives clarity",
"Confidence in My Planning": "Confidence in My Planning",
"Time Optimization": "Time Optimization",
"Better Productivity": "Better Productivity",
"Prioritize My Tasks": "Prioritize My Tasks",
"Organize Me Effectively": "Organize Me Effectively",
"Quick View My Activity": "Quick View My Activity",
"Better Manage My Deadlines": "Better Manage My Deadlines",
"A Collaboration and Sharing Facilities": "A Collaboration and Sharing Facilities",
"Transparent Integration": "Transparent Integration",
"Accessibility and Mobility": "Accessibility and Mobility",
"Have a Transparent Communication": "Have a Transparent Communication",
"Clearly Define Roles": "Clearly Define Roles",
"Improving Coordination": "Improving Coordination",
"Align Goals": "Align Goals",
"Structure My Business": "Structure My Business",
"Better Manage My Time": "Better Manage My Time",
"Measure My Performance": "Measure My Performance",
"Clarifying Objectives": "Clarifying Objectives",
"Improving Productivity": "Improving Productivity",
"Managing Risk": "Managing Risk",
"Maximize Operational Efficiency": "Maximize Operational Efficiency",
"Improve Individual Productivity": "Improve Individual Productivity",
"Optimize User Experience": "Optimize User Experience",
"Improving Sales Consistency": "Improving Sales Consistency",
"Reducing Costs and Errors": "Reducing Costs and Errors",
"Optimization of Reporting Processes": "Optimization of Reporting Processes",
"Improving Operational Efficiency": "Improving Operational Efficiency",
"Better manage my priorities": "Better manage my priorities",
"Reduce the Risk of Forgetting": "Reduce the Risk of Forgetting",
"Track Everything in Real Time": "Track Everything in Real Time",
"Optimize Prospect Tracking": "Optimize Prospect Tracking",
"Protect Sensitive Data": "Protect Sensitive Data",
"Better see and Control Access": "Better see and Control Access",
"Strengthen Customer Trust": "Strengthen Customer Trust",
"Centralize Data": "Centralize Data",
"Better Analyze Data": "Better Analyze Data",
"Collaborate Better": "Collaborate Better",
"Working in Agility and Scalability Mode": "Working in Agility and Scalability Mode",
"Easy Access to Information": "Easy Access to Information",
"Facilitated Collaboration": "Facilitated Collaboration",
"a Time Saver": "a Time Saver",
"Manage your business by managing your customer relationships": "Manage your business by managing your customer relationships",
"and projects, with a precise temporal vision": "and projects, with a precise temporal vision",
"Management, CRM, planning, reporting, production monitoring.": "Management, CRM, planning, reporting, production monitoring.",
"Management Of Time": "Management Of Time",
"Customer Relationship Management":"Customer Relationship Management",
"Project Management": "Project Management",
"Automated Management": "Automated Management",
"Document Management": "Document Management",
"I can plan my tasks with confidence, knowing that they will adapt to my time:": "I can plan my tasks with confidence, knowing that they will adapt to my time:",
"“I love, I kiff... The planning allows me to:": "“I love, I kiff... The planning allows me to:",
"“I have access to all the schedules of my team, thus allowing me to correct certain actions if necessary but also to:": "“I have access to all the schedules of my team, thus allowing me to correct certain actions if necessary but also to:"
}
