{
"Management":"Management",
"Planning":"Planung",
"Map":"Karte",
"Activity Reports":"Aktivitätsberichte",
"Settings":"Einstellungen",
"Files and Notes":"Dateien und Notizen",
"Users":"Benutzer",
"Contacts":"Kontakte",
"Sites":"Websites",
"Products":"Einige Produkte",
"Transactions":"Transaktionen",
"Profile":"Profil",
"Parameters":"Einstellungen",
"Create User":"Erstellen Sie einen Benutzer",
"Create Sites":"Erstellen Sie Websites",
"Create Contact":"Erstellen Sie einen Kontakt",
"Create Product":"Erstellen Sie ein Produkt",
"Create Transaction":"Erstellen Sie eine Transaktion",
"Create Order":"Erstellen Sie eine Bestellung",
"Create Event":"Erstellen Sie eine Veranstaltung",
"Policy":"Politik",
"Service Usage":"Nutzung der Dienste",
"Contact us":"Kontaktiere uns",
"En savoir plus":"Erfahren Sie mehr",
"Fichiers & notes":"Dateien und Notizen",
"Custom Date":"Benutzerdefiniertes Datum",
"Ordes":"Aufträge",
"Months":"Monat",
"Date of creation":"Erstellungsdatum",
"Date of Modify":"Änderungsdatum",
"Date from Tags":"Datum aus Tags",
"Comment gagner du temps et de l’argent ...":"So sparen Sie Zeit und Geld...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Erreichen Sie Ihre Managementziele mit unserer effektivsten Managementtechnik auf dem Markt ...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Optimieren Sie Ihren Tag und steigern Sie Ihre Produktivität mit unserem revolutionären Planungstool ...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Eine Karte von außergewöhnlicher Präzision mit neuen und intuitiven Funktionen ...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Erhöhen Sie die Leistungsfähigkeit Ihrer Echtzeit-Entscheidungsfindung mit unseren umfassenden, anpassbaren und leistungsstarken Datenberichten ...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Gestalten Sie Ihr Benutzererlebnis mit unserer leistungsstarken und benutzerfreundlichen Benutzeroberfläche für erweiterte Einstellungen ...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Verwandeln Sie den Austausch, die Überwachung und das Teilen Ihrer gesamten Aktivität in ein einfaches, unterhaltsames und effektives Erlebnis ...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Erreichen Sie Ihre Ziele mit unserer effektivsten Managementtechnik auf dem Markt",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Dieses Modul ermöglicht es mir, die Ziele meines Teams und meiner Kundengruppen zu untersuchen, mir schnell ein Gesamtbild zu verschaffen und meine Meetings mit meinen Kollegen effektiv vorzubereiten.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Dieses Modul gibt mir eine Perspektive auf Kunden-/Lieferantenstandorte, die nach Geschäftseinheiten (BU) sowie den damit verbundenen Zielen gruppiert werden können",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Mit dem Verwaltungsmodul kann ich alle meine Informationen organisiert gruppieren",
"Découvrez notre outil de planification révolutionnaire":"Entdecken Sie unser revolutionäres Planungstool",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Ich kann eine Kritikebene festlegen, um meine Aufgaben zu priorisieren",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Ich liebe es, ich liebe es ... der Zeitplan ermöglicht es mir, alle meine Kundenbesprechungen schnell anzuzeigen",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"Ich habe Zugriff auf alle Zeitpläne meines Teams und kann bei Bedarf bestimmte Aktionen korrigieren",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Eine Karte von außergewöhnlicher Präzision mit neuen und intuitiven Funktionen",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"Die Karte bietet mir eine konkrete Vorstellung vom Prospektionspotenzial nach geografischem Gebiet und erleichtert so die Regulierung der Akquiseziele für Verkäufer.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Ich schätze die Karte, weil sie mir einen schnellen Überblick über alle meine Kunden ermöglicht, die mit meinem Terminplan verknüpft sind",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"Die Karte ermöglicht es mir, alle Aktivitäten von StarPro schnell zu visualisieren und bei Bedarf bestimmte Aktionen zu korrigieren",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Umfassende Datenberichte, die anpassbar und äußerst effektiv sind",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Dieses Modul bietet mir die Möglichkeit, die Leistung zu messen und anschließend die Strategie entsprechend anzupassen und so die Nachhaltigkeit und das Wachstum meiner Organisation zu gewährleisten.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Ich liebe es, meine Daten zu exportieren, damit ich relevante Berichte und Präsentationen erstellen kann",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Es ermöglicht mir, Berichte zu erstellen und so meine Geschäftsstrategie entsprechend meinen Zielen zu verfeinern",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Entdecken Sie unsere leistungsstarke und benutzerfreundliche Benutzeroberfläche für erweiterte Einstellungen",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Die Einstellung ist mein Dashboard bezüglich der Nutzung von Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Das Protokoll-Audit gefällt mir sehr gut, weil es mir einen vollständigen Überblick über alle Planning&Me-Benutzer gibt.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Dieses Modul gibt mir die Möglichkeit, die Höhe der Rabatte für jedes Mitglied meines Teams einzuschränken und den Zugriff auf die verschiedenen Module zu verwalten",
"Simples ludiques et incroyablement puissants":"Einfach, verspielt und kraftvoll",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Dieses Modul ermöglicht es mir, den Austausch und die Nachbereitung innerhalb meiner Teams zu erleichtern",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Ich kann Gruppen gemeinsamer Notizen erstellen und habe gleichzeitig die Möglichkeit, private Notizen zu erstellen",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Dieses Modul gibt mir die Möglichkeit, die Höhe der Rabatte für jedes Mitglied meines Teams einzuschränken und den Zugriff auf die verschiedenen Module zu verwalten",
"Planning&Me Privacy Policy":"Datenschutzrichtlinie von Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Der Schutz Ihrer privaten Daten ist unsere Priorität. Diese Datenschutzerklärung gilt für PlanningandMe (die Cloud-Plattform) und Planning&Me (das Unternehmen) und regelt die Erhebung und Nutzung von Daten. Für die Zwecke dieser Datenschutzrichtlinie umfassen alle Verweise auf Planning&Me, sofern nicht anders angegeben, www.PlanningandMe.com und Planning&Me. Die PlanningandMe-Plattform ist eine cloudbasierte B2B-Plattform. Durch die Nutzung der PlanningandMe-Cloud-Plattform stimmen Sie den in dieser Erklärung beschriebenen Datenpraktiken zu. Im Sinne der europäischen Datenschutzgesetze ist Planning&Me der Datenverantwortliche. Unsere vollständigen Kontaktdaten finden Sie am Ende dieser Richtlinie.",
"How We Collect Your Personal Data":"Wie wir Ihre personenbezogenen Daten erfassen",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Wir beauftragen auch Dritte mit der Nutzung legitimer Geschäftspraktiken und Software, um personenbezogene Daten zu extrahieren, die bereits öffentlich auf Cloud-Plattformen oder Social-Media-Profilen verfügbar sind. Dazu gehören Ihre Kontaktdaten und Ihre Berufsbezeichnung für kommerzielle Marketingzwecke und für die Personalbeschaffung. Wir werden diese personenbezogenen Daten nicht ohne Ihre Einwilligung (sofern wir diese einholen müssen) für Marketingzwecke verwenden oder es sei denn, wir beabsichtigen vernünftigerweise, einen Vertrag mit Ihnen abzuschließen.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Möglicherweise erhalten wir personenbezogene Daten von Ihnen auch indirekt über unsere Partner, die Ihre personenbezogenen Daten gemäß ihren eigenen Datenschutzrichtlinien an uns übermitteln.",
"Why We Collect Your Personal Information":"Warum wir Ihre persönlichen Daten sammeln",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"Um Ihnen die auf unserer Cloud-Plattform angebotenen Produkte und Dienstleistungen besser anbieten zu können, erfasst PlanningandMe die folgenden Kategorien Ihrer personenbezogenen Daten.",
"First and Last Name":"Vor-und Nachname",
"Mailing Address":"Adresse",
"E-mail Address":"E-Mail-Adresse",
"Employer":"Arbeitgeber",
"Job Title":"Berufsbezeichnung",
"Interest in select products and services from Planning&Me":"Interesse an bestimmten Produkten und Dienstleistungen von Planning&Me",
"And more …":"Und mehr …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Möglicherweise müssen Sie uns eine E-Mail senden oder uns auf andere Weise bestimmte personenbezogene Daten zur Verfügung stellen, wenn Sie sich für die Nutzung bestimmter auf der On-Cloud-Plattform verfügbarer Produkte oder Dienste entscheiden. Wir werden Ihre Daten ohne Einschränkung dazu verwenden, mit Ihnen über die von Ihnen angeforderten Dienstleistungen und/oder Produkte zu kommunizieren.",
"Use of Your Personal Information":"Verwendung Ihrer persönlichen Daten",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me erhebt und nutzt Ihre personenbezogenen Daten, um seine Cloud-Plattform(en) zu betreiben und die von Ihnen angeforderten Dienste bereitzustellen.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me kann Ihre personenbezogenen Daten auch dazu verwenden, Sie über andere Produkte oder Dienstleistungen zu informieren, die von Planning&Me und seinen verbundenen Unternehmen erhältlich sind (sofern Sie uns Ihre Erlaubnis dazu erteilen).",
"Sharing Information with Third Parties":"Weitergabe von Informationen an Dritte",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me verkauft keine Miete und vermietet seine Kundenlisten nicht an Dritte. Planning&Me kann jedoch Daten zu Marketing- und kommerziellen Kommunikationszwecken an vertrauenswürdige Partner weitergeben. Diese Dritten hätten nur in dem Umfang Zugriff auf Ihre personenbezogenen Daten, der für die Erbringung dieser spezifischen Dienstleistungen für Sie oder für Planning&Me erforderlich ist, und wären zur Wahrung der Vertraulichkeit Ihrer Daten verpflichtet. Alle Dritten werden im Rahmen schriftlicher Standardbedingungen oder individuell ausgehandelter schriftlicher Vereinbarungen beauftragt.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me kann Ihre personenbezogenen Daten ohne Vorankündigung offenlegen, wenn dies gesetzlich vorgeschrieben ist oder wenn wir in gutem Glauben davon ausgehen, dass eine solche Maßnahme zur Einhaltung geltender Gesetze, zum Schutz und zur Verteidigung unserer Rechte oder unseres Eigentums und/oder in dringenden Fällen zum Schutz personenbezogener Daten erforderlich ist Sicherheit. unserer Nutzer oder der Öffentlichkeit.",
"How Our On cloud platform Works":"So funktioniert unsere On-Cloud-Plattform",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Unsere On-Cloud-Plattform wird auf AWS gehostet. Alle technischen Daten, die wir über Ihren Besuch auf unserer Cloud-Plattform erfassen, werden auf Amazon Web Services (AWS) in der Region Europa gehostet. Amazon ist als EU-US Privacy Shield akkreditiert und alle Daten werden von Amazon auf Servern in Europa gehostet.",
"Their privacy policy is well-publicized at https":"Ihre Datenschutzrichtlinie ist gut auf https veröffentlicht",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Sie können mit uns über unsere Live-Chat-Funktion auf unserer On-Cloud-Plattform korrespondieren. Alle in dieser Korrespondenz enthaltenen personenbezogenen Daten (einschließlich Ihrer IP-Adresse und Ihres Standorts) werden von AWS auf Servern in Europa gespeichert.",
"Tracking User Behavior":"Verfolgung des Benutzerverhaltens",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me kann die Cloud-Plattformen und Seiten verfolgen, die unsere Benutzer innerhalb von Planning&Me besuchen, um festzustellen, welche Planning&Me-Dienste am beliebtesten sind. Diese Daten werden verwendet, um innerhalb von Planning&Me personalisierte Inhalte und Werbung an Kunden auszuliefern, deren Verhalten darauf hindeutet, dass sie sich für einen bestimmten Bereich interessieren.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Unsere On-Cloud-Plattform nutzt Matomo, einen Webanalysedienst. Matomo verwendet „Cookies“, also Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse Ihrer Nutzung der On Cloud-Plattform ermöglichen (z. B. die pro Seite verbrachte Zeit beim Scrollen, Verhalten und Mausbewegungen). Die durch den Cookie erzeugten Informationen über Ihre Nutzung der On-Cloud-Plattform (einschließlich Ihrer IP-Adresse) werden nicht weitergegeben. Matomo wird diese Informationen verwenden, um Ihre Nutzung der On Cloud Platform auszuwerten, Berichte über Ihre Aktivitäten für uns zusammenzustellen und andere Dienstleistungen im Zusammenhang mit der Aktivität und Nutzung der On Cloud Platform bereitzustellen. „Internet. Auch wird Matomo diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Matomo verarbeiten. Matomo wird Ihre IP-Adresse nicht mit anderen Daten in Verbindung bringen. Sie können die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser vornehmen. Durch die Nutzung der On-Cloud-Plattform erklären Sie sich mit der Verarbeitung der Sie betreffenden Daten durch Matomo in der oben genannten Art und Weise und zu den oben genannten Zwecken einverstanden.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Unsere On-Cloud-Plattform nutzt AWS, um unsere On-Cloud-Plattform über Suchmaschinen zu optimieren. Sie verbessern auch die Lesbarkeit aller Inhalte auf unserer On-Cloud-Plattform.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Verhaltensverfolgungsdaten könnten auch verwendet werden, um Besitzer von Cloud-Plattformen über die besten Standorte auf der Cloud-Plattform für Online-Werbung zu informieren. Diese Informationen werden gemäß den Geschäftsbedingungen des jeweiligen Dritten erfasst und gesichert. Zu diesen Zwecken arbeitet Planning&Me nur mit Technologien von Drittanbietern zusammen, die den Privacy-Shield-Status erhalten haben.",
"Automatically Collected Information":"Automatisch gesammelte Informationen",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Informationen über Ihre Computerhardware und -software werden von Planning&Me automatisch erfasst. Zu diesen Informationen gehören Ihre IP-Adresse, Browser-Domänennamen, Zugriffszeiten und verweisende Adressen auf der Cloud-Plattform. Diese Informationen werden für den Betrieb des Dienstes verwendet, um die Qualität des Dienstes aufrechtzuerhalten und allgemeine Statistiken über die Nutzung der Planning&Me-on-Cloud-Plattform bereitzustellen.",
"Use of Cookies":"Verwendung von Cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Die Cloud-Plattform von Planning&Me verwendet möglicherweise „Cookies“, um Ihnen bei der Personalisierung Ihres Online-Erlebnisses zu helfen. Ein Cookie ist eine Textdatei, die von einem Webseitenserver auf Ihrer Festplatte abgelegt wird. Cookies können nicht dazu verwendet werden, Programme auszuführen oder Viren auf Ihren Computer zu übertragen. Cookies sind eindeutig Ihnen zugeordnet und können nur von einem Webserver in der Domäne gelesen werden, die Ihnen das Cookie gesendet hat.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Einer der Hauptzwecke von Cookies besteht darin, eine Komfortfunktion bereitzustellen, die Ihnen Zeit spart. Der Zweck eines Cookies besteht darin, dem Webserver mitzuteilen, dass Sie zu einer bestimmten Seite zurückgekehrt sind. Wenn Sie beispielsweise Planning&Me-Seiten personalisieren oder sich bei Planning&Me auf einer Plattform oder bei Cloud-Diensten registrieren, hilft ein Cookie Planning&Me dabei, Ihre spezifischen Informationen bei späteren Besuchen abzurufen. Dies vereinfacht die Erfassung Ihrer persönlichen Daten wie Rechnungsadressen, Lieferadressen usw. Wenn Sie zur gleichen Planning&Me-Cloud-Plattform zurückkehren, können die von Ihnen zuvor bereitgestellten Informationen abgerufen werden, sodass Sie die von Ihnen angepassten Planning&Me-Funktionen problemlos nutzen können.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Sie haben die Möglichkeit, Cookies zu akzeptieren oder abzulehnen. Die meisten Webbrowser akzeptieren Cookies automatisch, aber Sie können Ihre Browsereinstellungen normalerweise so ändern, dass Cookies abgelehnt werden, wenn Sie dies bevorzugen. Wenn Sie sich dafür entscheiden, Cookies abzulehnen, können Sie die interaktiven Funktionen der von Ihnen besuchten Planning&Me-Dienste oder Cloud-Plattformen möglicherweise nicht in vollem Umfang nutzen.",
"Links":"Verbindungen",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Diese Cloud-Plattform enthält Links zu anderen Cloud-Plattformen. Bitte beachten Sie, dass wir nicht für den Inhalt oder die Datenschutzpraktiken dieser anderen Benutzer auf den Cloud-Plattformen verantwortlich sind. Wir empfehlen unseren Benutzern, sich darüber im Klaren zu sein, dass sie beim Verlassen unserer Cloud-Plattform die Datenschutzerklärungen aller anderen Cloud-Plattformen lesen sollten, die personenbezogene Daten sammeln, und überlegen sollten, ob sie fortfahren möchten.",
"Security and Storage of your Personal Information":"Sicherheit und Speicherung Ihrer persönlichen Daten",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me verwendet SSL-Verschlüsselungsprotokolle, um Ihre persönlichen Daten vor unbefugter Nutzung oder Offenlegung zu schützen. Wir sind bestrebt, angemessene Sicherheitsmaßnahmen zum Schutz vor unbefugtem Zugriff auf Ihre persönlichen Daten oder deren Manipulation einzuhalten. Wir schulen unsere Mitarbeiter im Schutz personenbezogener Daten und schränken den Zugriff auf unsere Datenbanken gegebenenfalls ein. Trotz unserer Bemühungen gibt es inhärente Sicherheits- und Datenschutzbeschränkungen des Internets, die außerhalb unserer Kontrolle liegen, und wir können die Sicherheitsintegrität und Vertraulichkeit aller Informationen und Daten, die zwischen Ihnen und uns über diese Plattform-Cloud ausgetauscht werden, nicht garantieren.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Alle in unseren internen CRM- und E-Mail-Systemen gehosteten personenbezogenen Daten werden über AWS auf cloudbasierten Speicherlösungen gehostet.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Alle auf cloudbasierten Speicherlösungen gespeicherten Daten werden regelmäßig und sicher gesichert.",
"Children Under Thirteen":"Kinder unter dreizehn",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me erfasst wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Kindern unter dreizehn Jahren sollte die Nutzung der Cloud-Plattform nicht gestattet sein. Wir bitten unsere Kunden, zu überprüfen, ob ihre Mitarbeiter diese Regel respektieren.",
"E-mail Communications":"E-Mail-Kommunikation",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me kann Sie regelmäßig per E-Mail kontaktieren, um Ihnen ausschließlich Benachrichtigungen und Bestätigungen zu Unternehmensankündigungen zu übermitteln.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Mit Ihrer Erlaubnis können wir Sie kontaktieren (per E-Mail oder Telefon unter Verwendung der von Ihnen angegebenen Kontaktdaten), um Ihnen Informationen über verwandte Produkte und Dienstleistungen von Planning&Me zukommen zu lassen, die für Sie aufgrund Ihrer Kundenhistorie von berechtigtem Interesse sind. Käufe und Anfragen für Informationen von Planning&Me oder zur Durchführung von Umfragen zu unseren Dienstleistungen. Planning&Me speichert digitale Aufzeichnungen aller legitimen Geschäftsanfragen für einen Zeitraum von drei (3) Jahren.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Wenn Sie jederzeit keine Marketing- oder Werbe-E-Mail-Mitteilungen mehr von Planning&Me erhalten möchten, können Sie diese Mitteilungen abbestellen, indem Sie auf „Abmelden“ klicken und das Formular auf der Abmeldeseite absenden.",
"External Data Storage On cloud platforms":"Externe Datenspeicherung auf Cloud-Plattformen",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Wir können Ihre Daten auf Servern speichern, die von Drittanbietern bereitgestellt werden, mit denen wir einen Vertrag abgeschlossen haben.",
"Changes to this Statement":"Änderungen an dieser Aussage",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me behält sich das Recht vor, diese Datenschutzrichtlinie von Zeit zu Zeit zu ändern. Wir werden Sie über wesentliche Änderungen in der Art und Weise, wie wir personenbezogene Daten behandeln, informieren, indem wir eine Mitteilung an die in Ihrem Konto angegebene primäre E-Mail-Adresse senden, einen deutlich sichtbaren Hinweis auf unserer Cloud-Plattform platzieren und/oder die Datenschutzrichtlinien auf dieser Seite aktualisieren. Ihre fortgesetzte Nutzung der On-Cloud-Plattform und/oder der über diese On-Cloud-Plattform verfügbaren Dienste nach solchen Änderungen gilt als Ihr Eigentum",
"Your Rights":"Deine Rechte",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"Wenn Sie EU-Bürger sind, haben Sie gemäß der Datenschutz-Grundverordnung 2016/679 die folgenden Rechte, uns zu fragen:",
"not to process your personal data for marketing purposes;":"Ihre personenbezogenen Daten nicht für Marketingzwecke verarbeiten;",
"to clarify what data we hold about you how it was obtained to whom it has":"um zu klären, welche Daten wir über Sie gespeichert haben, wie sie erlangt wurden und an wen sie weitergegeben wurden",
"been disclosed and for how long it will be stored;":"offengelegt wurden und wie lange sie aufbewahrt werden;",
"to amend any inaccurate data we hold about you;":"um etwaige unrichtige Daten, die wir über Sie gespeichert haben, zu ändern;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"Löschen Sie alle Ihre Daten (wenn Sie der Meinung sind, dass wir sie nicht länger aufbewahren müssen oder glauben, dass wir sie jederzeit ohne Ihre Zustimmung erhalten oder verarbeitet haben); Und",
"to only process your personal data in limited circumstances for limited purposes.":"Ihre personenbezogenen Daten nur unter begrenzten Umständen und für begrenzte Zwecke verarbeiten.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Wir haben die Möglichkeit, Ihre personenbezogenen Daten aus unseren Datenbanken zu extrahieren und Ihnen diese in strukturierter und allgemein verwendeter Weise (normalerweise per .csv-Datei) zur Verfügung zu stellen.",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Wenn Sie eines Ihrer Rechte jederzeit ausüben möchten, kontaktieren Sie uns bitte zunächst über die unten angegebenen Kontaktdaten. Wir werden Sie bitten, Ihre Identität zu überprüfen, bevor wir Ihnen personenbezogene Daten zur Verfügung stellen, und wir behalten uns das Recht vor, Sie um die Angabe der Arten personenbezogener Daten zu bitten, auf die sich Ihre Anfrage bezieht.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Wenn Sie eines Ihrer Rechte ausüben möchten, kann die Zahlung einer geringen Verwaltungsgebühr (zur Deckung unserer bei der Bearbeitung Ihrer Anfrage entstandenen Kosten) und aller Klarstellungen, die wir in Bezug auf Ihre Anfrage angemessenerweise verlangen, erforderlich sein. Solche Gebühren können erhoben werden, wenn wir (nach vernünftigem Ermessen) der Ansicht sind, dass Ihre Anfrage übermäßig unbegründet oder sich wiederholend ist.",
"Contact Information":"Kontaktdetails",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me freut sich über Ihre Fragen oder Kommentare zu dieser Datenschutzerklärung. Wenn Sie der Meinung sind, dass Planning&Me dieser Erklärung nicht nachgekommen ist, wenden Sie sich bitte an Planning&Me unter der folgenden Adresse:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"ALLGEMEINE BEDINGUNGEN DES PLANNING&ME-SERVICE",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"Der über die Adresse www.PLANNINGANDME.com zugängliche Inhalt wird von PLANNING&ME bereitgestellt",
"Preamble":"Präambel",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Der von PLANNING&ME angebotene Dienst ist nur juristischen Personen sowie natürlichen Personen zugänglich, die ein Abonnement abgeschlossen haben.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"Das Durchsuchen der Plattform setzt die Annahme dieser Allgemeinen Geschäftsbedingungen durch jeden Benutzer voraus. Durch die einfache Verbindung mit der Online-Plattform akzeptieren Sie die vorliegenden Allgemeinen Geschäftsbedingungen vollständig. Wenn Sie sich auf der Plattform registrieren, wird diese Annahme durch Ankreuzen des dem folgenden Satz entsprechenden Kästchens bestätigt.",
"Article 1":"Artikel 1",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"„Abonnement“ bezeichnet die Dauer, für die der Benutzer die Dienste abonniert (zu Bedingungen, die durch eine Anzahl von Credits begrenzt sind), die monatlich oder jährlich sein kann.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"„Allgemeine Bedingungen“ bezeichnet diese allgemeinen Nutzungsbedingungen des PLANNING&ME-Dienstes.",
"“Content”":"Inhalt",
"“Platform” means the PlanningandMe.com Online Services":"„Plattform“ bezeichnet die Online-Dienste von PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"„Service“ bezieht sich auf alle von Planning&Me auf der Website PLANNINGANDME.com angebotenen Services.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"„Benutzer“ bezeichnet die juristische oder natürliche Person, die ein Abonnement abonniert hat und Inhalte auf PlanningandMe.com kauft",
"Article 2":"Sektion 2",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME ist eine Entscheidungsunterstützungsplattform für Vertriebsprofis.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Der Hauptzweck der auf PlanningandMe.com zur Verfügung gestellten Daten besteht darin, seinen Benutzern die Übermittlung kommerzieller Informationen an Fachleute über die sie betreffenden Produkte oder Dienstleistungen zu ermöglichen.",
"The data concerned are generally":"Bei den betroffenen Daten handelt es sich grundsätzlich um",
"First and last names":"Vor-und Nachname",
"Functions":"Funktionen",
"Professional email addresses":"Professionelle E-Mail-Adressen",
"Address of head offices":"Registrierte Adresse",
"SIRET number":"SIRET-Nummer",
"RCS number":"RCS-Nummer",
"Etc …":"Usw …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Diese Allgemeinen Geschäftsbedingungen stellen den Vertrag dar, mit dem Planning&Me seinen Benutzern und Kunden den Service anbietet und bereitstellt.",
"Article 3":"Artikel 3",
"Use of the Service requires the creation of a personal space.":"Die Nutzung des Dienstes erfordert die Einrichtung eines persönlichen Bereichs.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"Wenn er sich dafür entscheidet, einen persönlichen Bereich zu erstellen, muss der Benutzer eine Verbindungskennung und ein Passwort wählen, das mindestens 8 Zeichen von 4 verschiedenen Typen enthalten muss",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Diese Verbindungskennung und das Passwort sind persönlich, vertraulich und nicht an Dritte übertragbar. Der Benutzer ist Inhaber des erstellten Kontos und hat über seinen Benutzernamen und sein Passwort Zugriff darauf. Das Benutzername/Passwort-Paar ist streng persönlich. Diese Kombination ist für jeden Benutzer spezifisch. Es obliegt daher dem Nutzer, dafür zu sorgen, dass die Vertraulichkeit dieser Kombination, die den Zugang zum Dienst ermöglicht, gewahrt bleibt.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"Im Falle des Verlusts und/oder Vergessens des Passworts kann der Benutzer auf der Website eine Zurücksetzung des Passworts beantragen. Der Nutzer verpflichtet sich außerdem, diese Identifikations- und Passwortinformationen nicht an andere Personen weiterzugeben, sie nicht zu verleihen, zu verschenken und sein Konto und/oder sein Passwort im Allgemeinen aus irgendeinem Grund einem Dritten zugänglich zu machen. Andernfalls kann Planning&Me im Falle einer betrügerischen Nutzung dieser Informationen unter keinen Umständen haftbar gemacht werden.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Nach vorheriger Information des Nutzers kann Planning&Me zum Zweck des Betriebs des Dienstes und der Wahrung der Datensicherheit jederzeit einen Benutzernamen und/oder ein Passwort ändern oder löschen.",
"The User records his personal information (first and last name email password).":"Der Nutzer erfasst seine persönlichen Daten (Vor- und Nachname, E-Mail, Passwort).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Der Nutzer garantiert die Richtigkeit und Genauigkeit der Informationen, die er Planning&Me über die Website mitteilt. Die Einrichtung des persönlichen Bereichs kann erst nach ausdrücklicher Annahme dieser Allgemeinen Geschäftsbedingungen durch den Benutzer bestätigt werden, der damit bestätigt, sie gelesen zu haben.",
"Article 4":"Artikel 4",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Die auf der Website von Planning&Me für den Abschluss eines Abonnements angegebenen Preise verstehen sich in Euro und verstehen sich zuzüglich Steuern (HT). Planning&Me behält sich das Recht vor, diese Preise jederzeit zu ändern. Die Preisänderung gilt nicht für bereits getätigte Bestellungen.",
"Prices are valid as long as they are displayed on the site":"Die Preise sind gültig, solange sie auf der Website angezeigt werden",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Um ein Abonnement zu abonnieren, muss der Planning&Me-Nutzer aus den ihm angebotenen Angeboten auswählen und die für die Rechnungsstellung erforderlichen Informationen angeben.",
"The payment of the price is broken down as follows":"Die Zahlung des Preises setzt sich wie folgt zusammen",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Die Zahlung eines Festpreises beim Abschluss des Abonnements „mit Verpflichtung“, der monatlich oder jährlich erfolgen kann und auch vom Volumen der bestellten Konten abhängt.",
"The payment of an “additional” price within the meaning":"Die Zahlung eines „Ergänzungspreises“ im Sinne",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"eine Anzahl von Anrufen pro Tag, die das genehmigte Volumen überschreiten. Der Preis der Zusatzgebühr variiert je nach Anzahl der Anrufe.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Ein Dateispeichervolumen, das das autorisierte Limit von 2 GB pro Lizenz überschreitet. Der Preis für die Überschreitung variiert je nach Anzahl der Dateien.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Das Datenbankspeichervolumen überschreitet das autorisierte Limit von 20 GB für die gesamte Organisation plus zusätzlich 0,5 GB pro Organisationslizenz. Der Mehrpreis variiert je nach Datenbankspeichervolumen",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Die Bezahlung des Dienstes erfolgt online per Kreditkarte. Solange das Zahlungsformular nicht validiert ist und die Zahlung vom Bankbetreiber nicht akzeptiert wird, kann die Anmeldung zum Abonnement nicht als abgeschlossen betrachtet werden.",
"Once payment has been made the User receives an order confirmation email.":"Sobald die Zahlung erfolgt ist, erhält der Nutzer eine Bestellbestätigungs-E-Mail.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Wenn die Zahlung vom Bankbetreiber akzeptiert, dann aber abgelehnt wird (insbesondere wegen Einspruchs wegen fehlender Mittel, betrügerischer Nutzung usw.), kann Planning&Me die Bestellung automatisch ohne Formalität oder Entschädigung jeglicher Art stornieren oder den Benutzer auffordern, die Zahlung auf beliebige Weise zu leisten .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"Der Nutzer erkennt an und akzeptiert, dass die Ausführung der Leistungserbringung mit der Bestätigung der Bestellung durch Planning&Me beginnt.",
"Article 5":"Abschnitt 5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Um die Online-Plattform von Planning&Me nutzen zu können, muss der Nutzer geschäftsfähig sein, einen Vertrag abzuschließen.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Ein Benutzer hat die Möglichkeit, eine Verbindung mithilfe einer Kennung herzustellen, bei der es sich um die E-Mail-Adresse und ein Passwort handelt, die bei der Registrierung angegeben wurden. Bei erfolgreicher Verbindung hat der Nutzer Zugriff auf seinen Space. Ein verbundener Benutzer hat die Möglichkeit, die Verbindung zu seinem Bereich zu trennen. Dadurch wird die zum Zeitpunkt der Verbindung geöffnete Sitzung beendet.",
"Article 6":"Artikel 6",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me wurde auf Telefonen und Tablets mit iOS und Android sowie auf PC- und MAC-Computern mit den folgenden Betriebssystemen getestet",
"recommended":"empfohlen",
"As well as for browsers":"Sowie für Browser",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"Der Nutzer wird darüber informiert, dass es möglicherweise zu Fehlfunktionen auf Computern oder Browsern kommt, die nicht in den oben genannten Listen aufgeführt sind, oder auf Computern mit besonders langsamer Internetverbindung.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Der Nutzer stellt sicher, dass er die in diesem Artikel genannten technischen Voraussetzungen gelesen hat, bevor er dieses Dokument unterzeichnet.",
"Article 7":"Artikel 7",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me reagiert nur auf eine Leistungsverpflichtung in Bezug auf die hierin abgedeckte PlanningandMe.com-Plattform.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"Planning&Me kann im Falle höherer Gewalt oder eines Verschuldens des Benutzers im Sinne dieses Artikels nicht haftbar gemacht werden.",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Für die Anwendung dieser Allgemeinen Geschäftsbedingungen gilt jedes Hindernis für die Einschränkung oder Unterbrechung des Dienstes aufgrund eines Brandes, einer Epidemie, einer Explosion, eines Erdbebens oder von Temperaturschwankungen als ein Fall höherer Gewalt, dem der Nutzer widersprechen kann. Ausfall der Bandbreite, der auf den Zugangsprovider zurückzuführen ist, Zusammenbruch der Übertragungsnetze, Zusammenbruch der Installationen, illegale oder betrügerische Verwendung von Passwörtern, Codes oder Referenzen, die dem Benutzer zur Verfügung gestellt werden, Computer-Hacking, Sicherheitsverstöße, die dem Host oder den Entwicklern der Plattform zuzuschreiben sind, Überschwemmung, Stromausfall, Krieg, Embargogesetz, Antrag auf einstweilige Verfügung oder die Forderung nach einer staatlichen Aufforderung zum Boykott eines Streiks oder anderer Umstände (Eingreifen der Polizei in den Bereichen, in denen sich seine Räumlichkeiten oder die seiner Server befinden), die außerhalb der angemessenen Kontrolle von PlanningandMe.com liegen. Unter solchen Umständen ist Planning&Me im Rahmen dieses Hindernisses, dieser Einschränkung oder dieser Störung von der Erfüllung seiner Verpflichtungen befreit.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"Planning&Me kann nicht haftbar gemacht werden, wenn die Nichterfüllung oder Verzögerung bei der Erfüllung einer seiner hierin beschriebenen Verpflichtungen auf einen Fall höherer Gewalt im Sinne von Artikel 1218 des Bürgerlichen Gesetzbuchs zurückzuführen ist, insbesondere in den folgenden Fällen",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Im Sinne dieser Allgemeinen Geschäftsbedingungen gilt jede missbräuchliche Nutzung der Plattform, jede Fahrlässigkeit, jede Unterlassung oder jedes Versäumnis ihrerseits oder ihrer Vertreter bei Nichtbeachtung der erteilten Ratschläge als Verschulden des Nutzers gegenüber diesem. seitens Planning&Me auf seiner Plattform jegliche Offenlegung oder unerlaubte Verwendung der Passwortcodes und Referenzen des Benutzers sowie die Bereitstellung falscher Informationen oder die fehlende Aktualisierung dieser Informationen in seinem persönlichen Bereich. Als Verschulden des Nutzers gilt auch die Implementierung jeglicher technischer Prozesse wie Roboter oder automatische Anfragen, deren Implementierung gegen den Wortlaut oder Geist dieser Allgemeinen Geschäftsbedingungen verstößt.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"Im Falle der Unmöglichkeit des Zugriffs auf die Plattform aufgrund technischer Probleme jeglicher Art kann der Nutzer keinen Schadensersatz geltend machen und keine Entschädigung verlangen. Die Nichtverfügbarkeit eines oder mehrerer Onlinedienste, auch über einen längeren Zeitraum und ohne Einschränkung, stellt keinen Schaden für die Nutzer dar und kann unter keinen Umständen zu einer Schadensersatzforderung seitens Planning&Me führen.",
"Article 8":"Artikel 8",
"Respect of PlanningandMe.com servers":"Respekt gegenüber den Servern von PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"Der Nutzer verpflichtet sich außerdem, die Server von PlanningandMe.com nicht zu stören oder zu stören und die ihm von PlanningandMe.com mitgeteilten erforderlichen Bedingungen, Verfahren und allgemeinen Regeln zu respektieren.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"Bei Nichteinhaltung der oben genannten Verpflichtungen behält sich PlanningandMe.com das Recht vor, das PlanningandMe.com-Konto des Benutzers jederzeit zu sperren oder es sogar dauerhaft zu löschen.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"Mangels schlüssiger Begründung, dass der Nutzer die Bestimmungen dieser Allgemeinen Geschäftsbedingungen einhält, behält sich PlanningandMe.com daher das Recht vor, ohne weitere Ankündigung oder Formalität den Zugang zur Plattform nach vorheriger Mitteilung per E-Mail zu sperren oder zu löschen.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"Im Falle der Nichteinhaltung dieser Verpflichtungen durch den Nutzer behält sich PlanningandMe.com außerdem das Recht vor, rechtliche Schritte einzuleiten, um vom Nutzer eine Entschädigung für den erlittenen Schaden zu verlangen.",
"Termination and/or Restriction of access to the Service":"Kündigung und/oder Einschränkung des Zugriffs auf den Dienst",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me kann den Zugriff auf den Dienst für jeden Benutzer ohne Vorankündigung beschränken, insbesondere, aber nicht beschränkt auf die folgenden Fälle",
"non-compliance by the User with their obligations":"Nichteinhaltung der Pflichten des Nutzers durch den Nutzer",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Die gleichen Gründe und im Allgemeinen die Nichteinhaltung der in Artikel 8 genannten Bestimmungen durch den Nutzer können zur Kündigung und damit zur Löschung des Nutzerkontos führen.",
"Article 9":"Abschnitt 9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me verpflichtet sich sicherzustellen, dass sich der Nutzer außerhalb von Wartungs- und Update-Zeiträumen jederzeit mit der Plattform verbinden kann.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Jede Feststellung einer vollständigen oder teilweisen Nichtverfügbarkeit der Plattform Planningandme.com durch den Benutzer kann Planning&Me unter der Adresse PlanningandMe.com mit dem Betreff „Störung melden“ gemeldet werden.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me haftet nicht für den Fall der Nichtverfügbarkeit und/oder Fehlfunktion und/oder Ausfälle elektronischer Kommunikations- und Mobilfunknetze, die den Zugriff auf den gesamten oder einen Teil des Dienstes einschränken oder verhindern würden (Beispiele (Ausfall, Überlastung des Internetnetzes, Service). Provider, Stromausfall, Software- oder Hardware-Fehlfunktion usw.)",
"Article 10. Reversibility of data":"Artikel 10. Reversibilität der Daten",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"Auf Wunsch des Kunden stellt Planning&Me dem Nutzer eine Kopie aller seiner Daten im CSV-Format zur Verfügung, wenn er dies vor oder gleichzeitig mit der Vertragsbeendigung unter der folgenden E-Mail-Adresse anfordert",
"The Data will be returned within a maximum period of 30 days.":"Die Daten werden innerhalb einer Frist von maximal 30 Tagen zurückgegeben.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Auf Wunsch des Nutzers werden die Umkehrungsmaßnahmen unter Berücksichtigung des Ablaufdatums des Vertrags so schnell wie möglich eingeleitet.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"In dieser Hinsicht hat Planning & Me kein Zurückbehaltungsrecht, gleich aus welchem Grund, an Elementen, die dem Nutzer gehören.",
"Article 11":"Abschnitt 11",
"Collection of personal data":"Erhebung personenbezogener Daten",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"In Anwendung des Gesetzes 78-17 vom 6. Januar 1978 und der Allgemeinen Datenschutzverordnung (DSGVO) vom 27. April 2016 wird daran erinnert, dass die vom Benutzer angeforderten personenbezogenen Daten für die Bearbeitung seiner Bestellung und die Vorbereitung erforderlich sind insbesondere Rechnungen.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"Gemäß den geltenden nationalen und europäischen Vorschriften hat der Nutzer das Recht, die ihn betreffenden Informationen zu ändern, dauerhaft einzusehen, zu berichtigen und zu widersprechen.",
"This right can be exercised":"Dieses Recht kann ausgeübt werden",
"By letter":"Per Brief",
"by email to the address":"per E-Mail an die Adresse",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me verpflichtet sich, die Vertraulichkeit der vom Nutzer übermittelten personenbezogenen Daten zu gewährleisten.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Der Nutzer wird darüber informiert, dass Planning&Me die ihn betreffenden personenbezogenen Daten verwenden kann, um ihm kommerzielle Angebote zuzusenden, die für ihn von Interesse sein könnten.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"Mit der Registrierung seiner E-Mail-Adresse erklärt sich der Nutzer damit einverstanden, von Planning&Me versandte Newsletter per E-Mail zu erhalten.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Die erhobenen Daten werden von Planning&Me für die Dauer des Vertragsverhältnisses und anschließend bis zu 3 Jahre nach Beendigung dieses Vertragsverhältnisses aufbewahrt.",
"The purposes of the processing":"Die Zwecke der Verarbeitung",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Der Hauptzweck der von Planning&Me erfassten Daten besteht darin, seinen Nutzern die Übermittlung kommerzieller Informationen zu den sie betreffenden Produkten oder Dienstleistungen an Fachleute zu ermöglichen.",
"Right of complaint erasure and forgetting":"Recht, Beschwerden zu löschen und zu vergessen",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"Der Nutzer wird darüber informiert, dass er die Möglichkeit hat, über die folgende URL eine Beschwerde bei der Nationalen Kommission für Informatik und Freiheiten einzureichen",
"postal mail":"Postsendung",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"Die betroffene Person hat das Recht, vom Verantwortlichen die unverzügliche Löschung der sie betreffenden personenbezogenen Daten zu verlangen, und der Verantwortliche ist verpflichtet, diese personenbezogenen Daten unverzüglich zu löschen. wenn die personenbezogenen Daten für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr erforderlich sind (Schließung des personenbezogenen Bereichs); indem Sie an PlanningandMe.com schreiben",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Darüber hinaus kann der Interessent, wenn er zum Zeitpunkt der Datenerhebung minderjährig war, bei Planning&Me die schnellstmögliche Löschung der Daten beantragen, die er für problematisch hält und für die Planning&Me zuständig ist; indem Sie an PlanningandMe.com schreiben.",
"Rights of deceased persons":"Rechte verstorbener Personen",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me ermöglicht es Personen, Anweisungen zur Aufbewahrung, Löschung und Übermittlung ihrer Daten nach ihrem Tod schriftlich an PlanningandMe.COM zu erteilen.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Dadurch kann eine Person mit der Ausführung dieser Weisungen beauftragt werden. Dieser hat dann das Recht, nach dem Tod der Person die Weisungen einzusehen und von den betroffenen Datenverantwortlichen deren Umsetzung zu verlangen.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"In Ermangelung einer zu Lebzeiten von der Person erteilten Weisung haben die Erben, die den Nachweis erbringen (Berühmtheitsurkunde), die Möglichkeit, das Einsichtsrecht auszuüben, sofern dies für die Bezahlung des Nachlasses des Verstorbenen im Widerspruchsrecht erforderlich ist um die Benutzerkonten verstorbener Personen zu sperren und der Verarbeitung ihrer Daten zu widersprechen.",
"Cookie management":"Cookie-Verwaltung",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Ein „Cookie“ ist eine Informationsdatei begrenzter Größe, die von den vom Premium-Benutzer besuchten Websites auf Ihrem persönlichen Gerät installiert wird. Mithilfe von Cookies können Sie Browsing-Informationen wie Ihre Browsing-Einstellungen oder Profilinformationen speichern.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Cookies können von unserer Website erstellt werden; Sie werden dann Erstanbieter-Cookies genannt oder stammen von Websites Dritter.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Bestimmte interne Cookies sind für das Funktionieren der Website erforderlich; sie ermöglichen deren optimale Funktion.",
"Other internal cookies are not necessary for the operation of the Site.":"Andere interne Cookies sind für den Betrieb der Website nicht erforderlich.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Drittanbieter-Cookies stammen von Websites Dritter und sind für den Betrieb der Website nicht erforderlich.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Bei seinem ersten Besuch auf der Website PlanningandMe.com informiert ein Banner den Benutzer über das Vorhandensein dieser Cookies und fordert ihn auf, seine Wahl anzugeben. Sie werden dann nur dann hinterlegt, wenn der Benutzer weiterhin auf der Website von PlanningandMe.com surft. Der Benutzer kann jederzeit alle oder einen Teil der Cookies ablehnen und sie über die Einstellungen seines Browsers löschen. Wenn er jedoch den für den Betrieb der Website erforderlichen Cookies widerspricht, besteht die Gefahr, dass sein Benutzererlebnis beeinträchtigt wird.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Ohne Löschung durch den Premium-Nutzer bleiben Cookies für einen Zeitraum von maximal 13 Monaten auf seinem Gerät gespeichert.",
"Among cookies some have the purpose of audience measurement. It's about":"Einige der Cookies dienen der Reichweitenmessung. Es ist",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Analyse- und Leistungscookies. Sie helfen uns, die Anzahl unserer Besucher abzuschätzen und deren Nutzungsgewohnheiten auf der Website zu bewerten. Sie werden auch zur Nachverfolgung von Conversions verwendet.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Targeting- oder Werbe-Cookies. Sie helfen uns, den Benutzer wiederzuerkennen, wenn er auf unsere Website zurückkehrt, und ermöglichen es uns, unsere Website zu personalisieren oder ihm gezielte Angebote basierend auf seinen Interessen anzubieten.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"Die Entscheidungen des Benutzers bezüglich Cookies können direkt über sein Endgerät getroffen werden. In diesem Fall kann er die Speicherung von Cookies auf seinem Endgerät zulassen oder nicht, indem er die entsprechenden Einstellungen seiner Internetbrowser-Software verwendet. Die Cookie-Einstellungen können von Browser zu Browser variieren",
"For":"Für",
"No data transfers outside the EU":"Keine Datenübertragung außerhalb der EU",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me mietet einen dedizierten Server der Firma AMAZON, der sicherstellt, dass die von den Nutzern gespeicherten Daten in der Europäischen Union gehostet werden.",
"Article 12":"Abschnitt 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"Bei Vertragsende oder im Falle einer vorzeitigen Beendigung des Vertrags aus welchem Grund auch immer wird Planning&Me die in seinen Computersystemen gespeicherten Kopien der Daten innerhalb einer angemessenen Frist vernichten, es sei denn, die Umkehrung wird unter den in Artikel 10 dieser Bedingungen vorgesehenen Bedingungen beantragt Bedingungen werden vor oder gleichzeitig mit der Kündigung durchgeführt.",
"Article 13":"Artikel 13",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me wird sich bemühen, die Verfügbarkeit des Dienstes rund um die Uhr sicherzustellen, vorbehaltlich geplanter Wartungsarbeiten, die eine vorübergehende technische Unterbrechung erfordern.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"Planning&Me, das den Hosting-Service, den es im Namen des Benutzers bereitstellt, an Subunternehmer vergibt, verpflichtet sich zur folgenden Servicestufe",
"An overall monthly availability rate of 95%.":"Eine monatliche Gesamtverfügbarkeitsrate von 95 %.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Eine monatliche Verfügbarkeitsrate von 99 % während der Geschäftszeiten an einem Werktag (Montag bis Freitag von 9 bis 19 Uhr) ist ebenfalls gewährleistet.",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me verpflichtet sich zu einer maximalen Zeit von 4 Stunden für die Bewältigung eines größeren Vorfalls sowie einer maximalen Wiederherstellungszeit von 12 Stunden während der Öffnungszeiten in Paris ab 7 Uhr morgens.",
"Article 14":"Artikel 14",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me kann diese Bedingungen bei Bedarf ändern. In diesem Fall werden die vorgenommenen Änderungen erst nach Ablauf einer Frist von 30 Werktagen ab der Änderung wirksam. Der Benutzer wird gebeten, diese Seite regelmäßig zu konsultieren und etwaige Änderungen im Vergleich zu früheren Versionen zu verfolgen.",
"Article 15":"Artikel 15",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"Die Struktur der Inhalte und die zum Betrieb der Plattform eingesetzte Software sind urheberrechtlich geschützt. Jede vollständige oder teilweise Darstellung oder Vervielfältigung der Plattform ohne Zustimmung von Planning&Me, der juristischen Person, die die Website PlanningandMe.com veröffentlicht, stellt einen Verstoß gegen die Bestimmungen des Gesetzes über geistiges Eigentum dar und kann zu rechtlichen Schritten führen (Artikel 335-2). ff. des Gesetzes über geistiges Eigentum). Jede Vervielfältigung der auf der Plattform veröffentlichten Daten unterliegt der Verantwortung des Nutzers und kann auch rechtliche Schritte, insbesondere wegen Fälschung, nach sich ziehen. Dasselbe gilt für die Übersetzung, Adaption, Umgestaltung, Anordnung oder Vervielfältigung durch irgendeine Kunst oder ein Verfahren.",
"Article 16":"Artikel 16",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Die Parteien vereinbaren ausdrücklich, dass die Nutzung des Benutzerkontos durch sie selbst oder durch einen Dritten zwischen ihnen verbindlich ist. Die Aufzeichnungssysteme von Planning&Me stellen einen Nachweis über Datum und Dauer der Nutzung dar. Alle Elemente im Zusammenhang mit der Nutzung des Kontos werden von Planning&Me aufbewahrt und archiviert. PlanningandMe.com kann sich zu Beweiszwecken insbesondere auf jedes von ihm erhaltene oder aufbewahrte Dokument stützen, in dem ein statistischer Überwachungsbericht auf allen Medien, einschließlich etablierter Computermedien, aufgezeichnet ist. Diese Beweismittel stellen eine Vermutung dar, die nur widerlegt werden kann, wenn Anhaltspunkte dafür vorliegen, dass die Aufzeichnungs- und Speichermittel von PlanningandMe.com tatsächlich fehlerhaft waren.",
"Article 17":"Artikel 17",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"Das Widerrufsrecht gilt nicht für die monatlichen und jährlichen Dienstleistungen, die der Benutzer bestellt, insbesondere unter Berücksichtigung der in Artikel L. 121-21-8 vorgesehenen Ausnahme von den Bestimmungen in Artikel L. 121-21 des Verbraucherschutzgesetzes 1° des nachstehend wiedergegebenen Kodex",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"„Das Widerrufsrecht kann nicht für Dienstleistungsverträge ausgeübt werden, die vor Ablauf der Widerrufsfrist vollständig abgeschlossen wurden und mit deren Ausführung nach ausdrücklicher vorheriger Zustimmung des Verbrauchers und ausdrücklichem Verzicht auf sein Widerrufsrecht begonnen wurde.“",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"Der Nutzer erkennt an, dass der Dienst, zu dem Planning&Me ihm Zugang gewährt, insbesondere die schnelle Bereitstellung und in jedem Fall innerhalb eines Zeitraums von weniger als vierzehn (14) Tagen des genannten Premium-Dienstes voraussetzt, wodurch es dem Nutzer unmöglich ist, von seinem Recht zu profitieren Rückzug.",
"Article 18":"Artikel 18",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Diese Allgemeinen Geschäftsbedingungen unterliegen französischem Recht. Planning&Me ist berechtigt, den Inhalt dieser Allgemeinen Geschäftsbedingungen zu ändern. Planning&Me behält jede Version seiner Allgemeinen Geschäftsbedingungen und kann diese auf einfache Anfrage an den Benutzer weiterleiten. Die Lizenzbedingungen der unabhängigen Programmherausgeber von Planning&Me, die in die von Planning&Me bereitgestellte Plattform eingebunden sind, gelten kumulativ mit diesen Allgemeinen Geschäftsbedingungen, die der Nutzer vorbehaltlos akzeptiert. Die Nichtigkeit einer der Klauseln dieser Allgemeinen Geschäftsbedingungen hat nicht die Nichtigkeit der anderen Klauseln der Allgemeinen Geschäftsbedingungen oder der Allgemeinen Geschäftsbedingungen in ihrer Gesamtheit zur Folge, die ihre volle Wirkung und Tragweite behalten. In einem solchen Fall sind die Parteien verpflichtet, die aufgehobene Bestimmung soweit wie möglich durch eine gültige, dem Sinn und Zweck dieser Vereinbarung entsprechende Vereinbarung zu ersetzen. Die Nichtausübung der ihr hiermit eingeräumten Rechte durch Planning&Me kann keinesfalls als Verzicht auf die Geltendmachung dieser Rechte ausgelegt werden. Für den Fall, dass der Benutzer ein Gewerbetreibender ist, sind die französischen Gerichte im Zuständigkeitsbereich des Pariser Berufungsgerichts ausschließlich zuständig.",
"Prénom":"Vorname",
"Nom":"Name",
"Email":"Email",
"Phone Number":"Telefonnummer",
"Raison sociale":"Sozialer Grund",
"Téléphone":"Telefon",
"required":"erforderlich",
"Purpose":"Ziel",
"Apply":"Anwenden",
"Cancel":"Stornieren",
"Yearly":"Jährlich",
"Per user":"Vom Nutzer",
"Monthly":"Monatlich",
"Month":"Monat",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Alle auf dieser Seite genannten Preise verstehen sich exklusive Steuern (Steuern können diese Preise um weitere 20 % erhöhen).",
"Start":"Anfangen",
"Listing":"SEO",
"Tags":"Schlüsselwörter",
"Targets":"Ziele",
"Discounts":"Rabatte",
"Invoice & Quotes":"Rechnung und Angebot",
"Private & Public events":"Private und öffentliche Veranstaltungen",
"Event Category & criticity":"Kategorie und Rückblick auf die Veranstaltung",
"Sync with external planiing":"Synchronisation mit externer Planung",
"Event Proposal":"Veranstaltungsvorschlag",
"Event simulation":"Ereignissimulation",
"Physical & Virtual Events":"Physische und virtuelle Veranstaltungen",
"Location for physical events":"Ort für physische Veranstaltungen",
"Map configuration":"Kartenkonfiguration",
"Prospect Search(with mysource)":"Interessentenforschung (mit mysource)",
"Organise with keywords":"Organisieren Sie mit Schlüsselwörtern",
"Export option":"Exportoption",
"Sync with external tools":"Synchronisieren Sie mit externen Tools",
"Api available for files & Notes":"API für Dateien und Notizen verfügbar",
"Access files & notes":"Greifen Sie auf Dateien und Notizen zu",
"File version":"Dateiversion",
"Files & Notes":"Dateien und Notizen",
"Create Stratergy":"Erstellen Sie eine Strategie",
"Create Quote":"Erstellen Sie ein Angebot",
"Create Invoice":"Erstellen Sie eine Rechnung",
"Margin":"Marge",
"Deep level Configuration":"Deep-Level-Konfiguration",
"Deep level permission":"Deep-Level-Autorisierung",
"api management":"API-Verwaltung",
"Audit log":"Audit-Log",
"Payment management":"Zahlungsmanagement",
"Based on events":"Ereignisbasiert",
"Based on Transaction":"Transaktionsbasiert",
"Reports based on groups":"Gruppenbasiertes Reporting",
"Export on excel":"Nach Excel exportieren",
" keywords associated reports":"Keyword-Berichte",
"S3 Storage":"S3-Speicher",
"Free":"Frei",
"Pay-As-You-Go":"Zahlen Sie wenn sie hinausgehen",
"Example":"Beispiel",
"DB Storage":"Datenbankspeicher",
"Free":"Frei",
"Pay-As-You-Go":"Zahlen Sie wenn sie hinausgehen",
"Example":"Beispiel",
"API call":"API-Aufruf",
"Free limit":"Kostenloses Limit",
"Pay-As-You-Go":"Zahlen Sie wenn sie hinausgehen",
"Example":"Beispiel",
"Username":"Nutzername",
"Password":"Passwort",
"Remember Me":"Erinnere dich an mich",
"Forgot Password?":"Haben Sie Ihr Passwort vergessen?",
"Login":"Einloggen",
"Ready to get started?":"Bereit anzufangen?",
"Create an account !":"Ein Konto erstellen !",
"Already have an account.":"Sie haben bereits ein Konto.",
"Sign In Now":"Jetzt einloggen",
"Company Name":"Name der Firma",
"company name is required":"Firmenname ist erforderlich",
"Super Admin E-mail":"Super-Administrator-E-Mail",
"Email is required":"E-Mail ist erforderlich",
"Password":"Passwort",
"Password is required":"Passwort erforderlich",
"Confirm Password":"Bestätigen Sie das Passwort",
"confirmPassword is required":"bestätigenPasswort ist erforderlich",
"Organization Currency":"Organisationswährung",
"organizationcurrency is required":"Die Währung der Organisation ist erforderlich",
"Company Address":"Firmenanschrift",
"Country":"Land",
"City":"Stadt",
"Zipcode":"Postleitzahl",
"Next":"Nachfolgend",
"User Group":"Benutzergruppe",
"File Format":"Datei Format",
"Time Zone Change Alert":"Warnung zur Änderung der Zeitzone",
"Do you wish to change your current timezone in your account ?":"Möchten Sie die aktuelle Zeitzone in Ihrem Konto ändern?",
"To":"HAT",
"Refuse":"Verweigern",
"Accept":"Akzeptieren",
"Directrice commerciale":"Kaufmännischer Leiter",
"Name":"Name",
"Email":"Email",
"Gender":"Geschlecht",
"Position":"Position",
"City":"Stadt",
"Country":"Land",
"Zip Code":"Postleitzahl",
"User List":"Benutzerliste",
"View":"Sehen",
"Edit":"Ändern",
"Delete":"LÖSCHEN",
"Add to Group":"Zur Gruppe hinzufügen",
"Create an Event":"Erstellen Sie eine Veranstaltung",
"Create an Activity Report":"Erstellen Sie einen Aktivitätsbericht",
"Create Strategy":"Erstellen Sie eine Strategie",
"Add File":"Datei hinzufügen",
"Add Note":"Füg ein Notiz hinzu",
"Edit Permission":"Berechtigung ändern",
"Create Target":"Erstellen Sie ein Ziel",
"User Details":"Nutzerdetails",
"Phone Number":"Telefonnummer",
"Address":"Adresse",
"Groups":"Gruppen",
"Files":"Dateien",
"Notes":"Bemerkungen",
"Events":"Veranstaltungen",
"Orders":"Aufträge",
"Transaction Type":"Art der Transaktion",
"OrderId":"Bestellnummer",
"Total Amount":"Gesamtmenge",
"Choose":"Wählen",
"Last":"Zuletzt",
"First Name":"Vorname",
"Last Name":"Nachname",
"Select Manager":"Manager auswählen",
"Do you want to manage users?":"Möchten Sie Benutzer verwalten?",
"User Rights":"Nutzerrechte",
"Add another feild":"Fügen Sie ein weiteres Feld hinzu",
"Add":"Hinzufügen",
"Import Data":"Daten importieren",
"Download Template":"Laden Sie das Modell herunter",
"Export Data":"Daten exportieren",
"Format":"Format",
"Search":"Forschung",
"Select All":"Wählen Sie Alle",
"Apply Discount":"Rabatt anwenden",
"Advanced Search":"Erweiterte Suche",
"Add New User":"Fügen Sie einen neuen Benutzer hinzu",
"Update User":"Benutzer aktualisieren",
"Group Share":"Gruppenfreigabe",
"Create Group":"Erstellen Sie eine Gruppe",
"Static Group":"Statische Gruppe",
"Dynamic Group":"Dynamische Gruppe",
"User Group Name":"Name der Benutzergruppe",
"Description":"Beschreibung",
"Keyword":"Stichwort",
"Select Users":"Wählen Sie Benutzer aus",
"Create":"Erstellen",
"User group name is required":"Der Name der Benutzergruppe ist erforderlich",
"Parameter":"Einstellung",
"Comparision":"Vergleich",
"value":"Wert",
"equal":"gleich",
"not equal":"ungleich",
"Greater than":"Größer als",
"Less than":"Weniger als",
"Greater than or equal":"Besser als oder gleich",
"Less than or equal":"Weniger oder gleich",
"Update User Group":"Benutzergruppe aktualisieren",
"Update":"Aktualisieren",
"Year":"Jahr",
"Delegation":"Delegation",
"Select Sites":"Wählen Sie Websites aus",
"Are you sure you want to delete?":"Sind Sie sicher, dass Sie löschen möchten?",
"Confirmation":"Bestätigung",
"Delete":"LÖSCHEN",
"Creator Name":"Name des Erstellers",
"Public":"Öffentlich",
"Private":"Privat",
"Private?":"Privat?",
"Deligation":"Delegation",
"Target Achieved":"Ziel erreicht",
"Target Not Achieved":"Ziel nicht erreicht",
"Currency":"Währung",
"Single":"Bachelor",
"Create Targets":"Erstellen Sie Ziele",
"Group":"Band",
"Amount":"Menge",
"Monthly":"Monatlich",
"Yearly":"Jährlich",
"Site Groups":"Site-Gruppen",
"Select category":"Wähle eine Kategorie",
"Contact Groups":"Kontaktgruppen",
"Add Discount":"Fügen Sie einen Rabatt hinzu",
"Site Name":"Name der Website",
"Contact Details":"Kontaktdetails",
"Create Contact":"Erstellen Sie einen Kontakt",
"Contact Type":"kontaktart",
"Select Site":"Wählen Sie eine Site aus",
"Is Prospect?":"Ist Aussicht?",
"Update Contact":"Kontakt aktualisieren",
"Select The Type Of Import":"Wählen Sie den Importtyp aus",
"From Template":"Vom Modell",
"From File":"Aus Datei",
"Choose Your Web Services":"Wählen Sie Ihre Webdienste",
"Select Template File":"Wählen Sie eine Vorlagendatei aus",
"Select Custom File":"Wählen Sie eine benutzerdefinierte Datei aus",
"Items per page":"Objekte pro Seite",
"Company Name":"Name der Firma",
"Sites Groups":"Site-Gruppen",
"Activity Name":"Aktivitätsname",
"Create Site":"Erstellen Sie eine Website",
"Update Site":"Aktualisieren Sie die Website",
"Product List":"Produktliste",
"Product Description":"Produktbeschreibung",
"Product Reference":"Produktreferenz",
"Stock Quantity":"Menge auf Lager",
"Stock Total Price":"Gesamtkurs der Aktie",
"Product Details":"Produktdetails",
"Selling Price":"Verkaufspreis",
"Base Unit Price":"Grundstückpreis",
"Update Product":"Produkt aktualisieren",
"Product Groups":"Produktgruppen",
"Update Product Group":"Produktgruppe aktualisieren",
"Product Group Name":"Name der Produktgruppe",
"Order ID":"Bestellnummer",
"Create Duplicate":"Erstellen Sie ein Duplikat",
"Transaction List":"Liste der Transaktionen",
"Orders & Quotes":"Bestellungen und Angebote",
"Quantity":"Menge",
"Unit Price":"Einzelpreis",
"Final Price":"Endgültiger Preis",
"Discount history":"Rabatthistorie",
"Discount Matrix":"Rabattmatrix",
"Transaction Date":"Transaktionsdatum",
"Duplicate":"Duplikat",
"Status Of Transaction":"Transaktionsstatus",
"Validated":"Gültig",
"Pending":"In der Warteschleife",
"TransactionType":"Art der Transaktion",
"ExpirationDate":"Verfallsdatum",
"Manually add a discount for transaction":"Fügen Sie manuell einen Rabatt für die Transaktion hinzu",
"Create Transaction":"Erstellen Sie eine Transaktion",
"Total Discount":"Totaler Rabatt",
"Discount Details":"Rabattdetails",
"Code":"Codiert",
"Percentage":"Prozentsatz",
"Transaction Ref":"Ref. der Transaktion",
"Margin Price":"Margenpreis",
"Issue Date":"Datum der Ausstellung",
"Due Date":"Fälligkeitsdatum",
"View Invoice":"Rechnung ansehen",
"Order Details":"Details zur Bestellung",
"Download":"Herunterladen",
"Order Creation":"Auftragserstellung",
"Update Order":"Bestellaktualisierung",
"Discount Name":"Rabattname",
"Discount Code":"Rabattcode",
"Expired":"Abgelaufen",
"Created":"Erstellt",
"Discount Description":"Beschreibung des Rabatts",
"Discount Status":"Rabattstatus",
"Discount History":"Rabatthistorie",
"Discount Matrix":"Rabattmatrix",
"Create Discount":"Erstellen Sie einen Rabatt",
"Update Discount":"Rabatt aktualisieren",
"Week":"Woche",
"Day":"Tag",
"TODAY":"HEUTE",
"New Event":"Neues Event",
"Title":"Titel",
"Start Date":"Startdatum",
"Start Time":"Startzeit",
"End Date":"Endtermin",
"End Time":"Endzeit",
"Category":"Kategorie",
"Periodicity":"Periodizität",
"Online":"Online",
"Event Details":"Veranstaltungsdetails",
"Online":"Online",
"Public":"Öffentlich",
"Not Important":"Nicht wichtig",
"Less Important":"Weniger wichtig",
"Important":"Wichtig",
"Highly Important":"Sehr wichtig",
"Mandatory":"Obligatorisch",
"Critic level":"Kritisches Niveau",
"Update Event":"Ereignis aktualisieren",
"Export Planning":"Exportplanung",
"Off-line":"Offline",
"Planning Simulation":"Planungssimulation",
"No of people needed?":"Anzahl der benötigten Personen?",
"Simulation Event":"Simulationsereignis",
"Filter":"Gefiltert",
"Add another field":"Fügen Sie ein weiteres Feld hinzu",
"Events":"Veranstaltungen",
"keywords":"Schlüsselwörter",
"{":"{",
"Management":"Management",
"Planning":"Planung",
"Map":"Karte",
"Activity Reports":"Aktivitätsberichte",
"Settings":"Einstellungen",
"Files and Notes":"Dateien und Notizen",
"Users":"Benutzer",
"Contacts":"Kontakte",
"Sites":"Websites",
"Products":"Einige Produkte",
"Transactions":"Transaktionen",
"Profile":"Profil",
"Parameters":"Einstellungen",
"Create User":"Erstellen Sie einen Benutzer",
"Create Sites":"Erstellen Sie Websites",
"Create Contact":"Erstellen Sie einen Kontakt",
"Create Product":"Erstellen Sie ein Produkt",
"Create Transaction":"Erstellen Sie eine Transaktion",
"Create Order":"Erstellen Sie eine Bestellung",
"Create Event":"Erstellen Sie eine Veranstaltung",
"Policy":"Politik",
"Service Usage":"Nutzung der Dienste",
"Contact us":"Kontaktiere uns",
"En savoir plus":"Erfahren Sie mehr",
"Fichiers & notes":"Dateien und Notizen",
"Custom Date":"Benutzerdefiniertes Datum",
"Ordes":"Aufträge",
"Months":"Monat",
"Date of creation":"Erstellungsdatum",
"Date of Modify":"Änderungsdatum",
"Date from Tags":"Datum aus Tags",
"Comment gagner du temps et de l’argent ...":"So sparen Sie Zeit und Geld...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Erreichen Sie Ihre Managementziele mit unserer effektivsten Managementtechnik auf dem Markt ...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Optimieren Sie Ihren Tag und steigern Sie Ihre Produktivität mit unserem revolutionären Planungstool ...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Eine Karte von außergewöhnlicher Präzision mit neuen und intuitiven Funktionen ...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Erhöhen Sie die Leistungsfähigkeit Ihrer Echtzeit-Entscheidungsfindung mit unseren umfassenden, anpassbaren und leistungsstarken Datenberichten ...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Gestalten Sie Ihr Benutzererlebnis mit unserer leistungsstarken und benutzerfreundlichen Benutzeroberfläche für erweiterte Einstellungen ...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Verwandeln Sie den Austausch, die Überwachung und das Teilen Ihrer gesamten Aktivität in ein einfaches, unterhaltsames und effektives Erlebnis ...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Erreichen Sie Ihre Ziele mit unserer effektivsten Managementtechnik auf dem Markt",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Dieses Modul ermöglicht es mir, die Ziele meines Teams und meiner Kundengruppen zu untersuchen, mir schnell ein Gesamtbild zu verschaffen und meine Meetings mit meinen Kollegen effektiv vorzubereiten.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Dieses Modul gibt mir eine Perspektive auf Kunden-/Lieferantenstandorte, die nach Geschäftseinheiten (BU) sowie den damit verbundenen Zielen gruppiert werden können",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Mit dem Verwaltungsmodul kann ich alle meine Informationen organisiert gruppieren",
"Découvrez notre outil de planification révolutionnaire":"Entdecken Sie unser revolutionäres Planungstool",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Ich kann eine Kritikebene festlegen, um meine Aufgaben zu priorisieren",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Ich liebe es, ich liebe es ... der Zeitplan ermöglicht es mir, alle meine Kundenbesprechungen schnell anzuzeigen",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"Ich habe Zugriff auf alle Zeitpläne meines Teams und kann bei Bedarf bestimmte Aktionen korrigieren",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Eine Karte von außergewöhnlicher Präzision mit neuen und intuitiven Funktionen",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"Die Karte bietet mir eine konkrete Vorstellung vom Prospektionspotenzial nach geografischem Gebiet und erleichtert so die Regulierung der Akquiseziele für Verkäufer.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Ich schätze die Karte, weil sie mir einen schnellen Überblick über alle meine Kunden ermöglicht, die mit meinem Terminplan verknüpft sind",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"Die Karte ermöglicht es mir, alle Aktivitäten von StarPro schnell zu visualisieren und bei Bedarf bestimmte Aktionen zu korrigieren",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Umfassende Datenberichte, die anpassbar und äußerst effektiv sind",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Dieses Modul bietet mir die Möglichkeit, die Leistung zu messen und anschließend die Strategie entsprechend anzupassen und so die Nachhaltigkeit und das Wachstum meiner Organisation zu gewährleisten.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Ich liebe es, meine Daten zu exportieren, damit ich relevante Berichte und Präsentationen erstellen kann",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Es ermöglicht mir, Berichte zu erstellen und so meine Geschäftsstrategie entsprechend meinen Zielen zu verfeinern",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Entdecken Sie unsere leistungsstarke und benutzerfreundliche Benutzeroberfläche für erweiterte Einstellungen",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Die Einstellung ist mein Dashboard bezüglich der Nutzung von Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Das Protokoll-Audit gefällt mir sehr gut, weil es mir einen vollständigen Überblick über alle Planning&Me-Benutzer gibt.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Dieses Modul gibt mir die Möglichkeit, die Höhe der Rabatte für jedes Mitglied meines Teams einzuschränken und den Zugriff auf die verschiedenen Module zu verwalten",
"Simples ludiques et incroyablement puissants":"Einfach, verspielt und kraftvoll",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Dieses Modul ermöglicht es mir, den Austausch und die Nachbereitung innerhalb meiner Teams zu erleichtern",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Ich kann Gruppen gemeinsamer Notizen erstellen und habe gleichzeitig die Möglichkeit, private Notizen zu erstellen",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Dieses Modul gibt mir die Möglichkeit, die Höhe der Rabatte für jedes Mitglied meines Teams einzuschränken und den Zugriff auf die verschiedenen Module zu verwalten",
"Planning&Me Privacy Policy":"Datenschutzrichtlinie von Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Der Schutz Ihrer privaten Daten ist unsere Priorität. Diese Datenschutzerklärung gilt für PlanningandMe (die Cloud-Plattform) und Planning&Me (das Unternehmen) und regelt die Erhebung und Nutzung von Daten. Für die Zwecke dieser Datenschutzrichtlinie umfassen alle Verweise auf Planning&Me, sofern nicht anders angegeben, www.PlanningandMe.com und Planning&Me. Die PlanningandMe-Plattform ist eine cloudbasierte B2B-Plattform. Durch die Nutzung der PlanningandMe-Cloud-Plattform stimmen Sie den in dieser Erklärung beschriebenen Datenpraktiken zu. Im Sinne der europäischen Datenschutzgesetze ist Planning&Me der Datenverantwortliche. Unsere vollständigen Kontaktdaten finden Sie am Ende dieser Richtlinie.",
"How We Collect Your Personal Data":"Wie wir Ihre personenbezogenen Daten erfassen",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Wir beauftragen auch Dritte mit der Nutzung legitimer Geschäftspraktiken und Software, um personenbezogene Daten zu extrahieren, die bereits öffentlich auf Cloud-Plattformen oder Social-Media-Profilen verfügbar sind. Dazu gehören Ihre Kontaktdaten und Ihre Berufsbezeichnung für kommerzielle Marketingzwecke und für die Personalbeschaffung. Wir werden diese personenbezogenen Daten nicht ohne Ihre Einwilligung (sofern wir diese einholen müssen) für Marketingzwecke verwenden oder es sei denn, wir beabsichtigen vernünftigerweise, einen Vertrag mit Ihnen abzuschließen.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Möglicherweise erhalten wir personenbezogene Daten von Ihnen auch indirekt über unsere Partner, die Ihre personenbezogenen Daten gemäß ihren eigenen Datenschutzrichtlinien an uns übermitteln.",
"Why We Collect Your Personal Information":"Warum wir Ihre persönlichen Daten sammeln",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"Um Ihnen die auf unserer Cloud-Plattform angebotenen Produkte und Dienstleistungen besser anbieten zu können, erfasst PlanningandMe die folgenden Kategorien Ihrer personenbezogenen Daten:",
"First and Last Name":"Vor-und Nachname",
"Mailing Address":"Adresse",
"E-mail Address":"E-Mail-Adresse",
"Employer":"Arbeitgeber",
"Job Title":"Berufsbezeichnung",
"Interest in select products and services from Planning&Me":"Interesse an bestimmten Produkten und Dienstleistungen von Planning&Me",
"And more …":"Und mehr …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Möglicherweise müssen Sie uns eine E-Mail senden oder uns auf andere Weise bestimmte personenbezogene Daten zur Verfügung stellen, wenn Sie sich für die Nutzung bestimmter auf der On-Cloud-Plattform verfügbarer Produkte oder Dienste entscheiden. Wir werden Ihre Daten ohne Einschränkung dazu verwenden, mit Ihnen über die von Ihnen angeforderten Dienstleistungen und/oder Produkte zu kommunizieren.",
"Use of Your Personal Information":"Verwendung Ihrer persönlichen Daten",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me erhebt und nutzt Ihre personenbezogenen Daten, um seine Cloud-Plattform(en) zu betreiben und die von Ihnen angeforderten Dienste bereitzustellen.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me kann Ihre personenbezogenen Daten auch dazu verwenden, Sie über andere Produkte oder Dienstleistungen zu informieren, die von Planning&Me und seinen verbundenen Unternehmen erhältlich sind (sofern Sie uns Ihre Erlaubnis dazu erteilen).",
"Sharing Information with Third Parties":"Weitergabe von Informationen an Dritte",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me verkauft keine Miete und vermietet seine Kundenlisten nicht an Dritte. Planning&Me kann jedoch Daten zu Marketing- und kommerziellen Kommunikationszwecken an vertrauenswürdige Partner weitergeben. Diese Dritten hätten nur in dem Umfang Zugriff auf Ihre personenbezogenen Daten, der für die Erbringung dieser spezifischen Dienstleistungen für Sie oder für Planning&Me erforderlich ist, und wären zur Wahrung der Vertraulichkeit Ihrer Daten verpflichtet. Alle Dritten werden im Rahmen schriftlicher Standardbedingungen oder individuell ausgehandelter schriftlicher Vereinbarungen beauftragt.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me kann Ihre personenbezogenen Daten ohne Vorankündigung offenlegen, wenn dies gesetzlich vorgeschrieben ist oder wenn wir in gutem Glauben davon ausgehen, dass eine solche Maßnahme zur Einhaltung geltender Gesetze, zum Schutz und zur Verteidigung unserer Rechte oder unseres Eigentums und/oder in dringenden Fällen zum Schutz personenbezogener Daten erforderlich ist Sicherheit. unserer Nutzer oder der Öffentlichkeit.",
"How Our On cloud platform Works":"So funktioniert unsere On-Cloud-Plattform",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Unsere On-Cloud-Plattform wird auf AWS gehostet. Alle technischen Daten, die wir über Ihren Besuch auf unserer Cloud-Plattform erfassen, werden auf Amazon Web Services (AWS) in der Region Europa gehostet. Amazon ist als EU-US Privacy Shield akkreditiert und alle Daten werden von Amazon auf Servern in Europa gehostet.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"Ihre Datenschutzrichtlinie ist weithin unter https://aws.amazon.com/privacy/?nc1=f_pr veröffentlicht.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Sie können mit uns über unsere Live-Chat-Funktion auf unserer On-Cloud-Plattform korrespondieren. Alle in dieser Korrespondenz enthaltenen personenbezogenen Daten (einschließlich Ihrer IP-Adresse und Ihres Standorts) werden von AWS auf Servern in Europa gespeichert.",
"Tracking User Behavior":"Verfolgung des Benutzerverhaltens",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me kann die Cloud-Plattformen und Seiten verfolgen, die unsere Benutzer innerhalb von Planning&Me besuchen, um festzustellen, welche Planning&Me-Dienste am beliebtesten sind. Diese Daten werden verwendet, um innerhalb von Planning&Me personalisierte Inhalte und Werbung an Kunden auszuliefern, deren Verhalten darauf hindeutet, dass sie sich für einen bestimmten Bereich interessieren.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Unsere On-Cloud-Plattform nutzt Matomo, einen Webanalysedienst. Matomo verwendet „Cookies“, also Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse Ihrer Nutzung der On Cloud-Plattform ermöglichen (z. B. die pro Seite verbrachte Zeit beim Scrollen, Verhalten und Mausbewegungen). Die durch den Cookie erzeugten Informationen über Ihre Nutzung der On-Cloud-Plattform (einschließlich Ihrer IP-Adresse) werden nicht weitergegeben. Matomo wird diese Informationen verwenden, um Ihre Nutzung der On Cloud Platform auszuwerten, Berichte über Ihre Aktivitäten für uns zusammenzustellen und andere Dienstleistungen im Zusammenhang mit der Aktivität und Nutzung der On Cloud Platform bereitzustellen. „Internet. Auch wird Matomo diese Informationen gegebenenfalls an Dritte übertragen, sofern dies gesetzlich vorgeschrieben ist oder soweit Dritte diese Daten im Auftrag von Matomo verarbeiten. Matomo wird Ihre IP-Adresse nicht mit anderen Daten in Verbindung bringen. Sie können die Verwendung von Cookies ablehnen, indem Sie die entsprechenden Einstellungen in Ihrem Browser vornehmen. Durch die Nutzung der On-Cloud-Plattform erklären Sie sich mit der Verarbeitung der Sie betreffenden Daten durch Matomo in der oben genannten Art und Weise und zu den oben genannten Zwecken einverstanden.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Unsere On-Cloud-Plattform nutzt AWS, um unsere On-Cloud-Plattform über Suchmaschinen zu optimieren. Sie verbessern auch die Lesbarkeit aller Inhalte auf unserer On-Cloud-Plattform.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Verhaltensverfolgungsdaten könnten auch verwendet werden, um Besitzer von Cloud-Plattformen über die besten Standorte auf der Cloud-Plattform für Online-Werbung zu informieren. Diese Informationen werden gemäß den Geschäftsbedingungen des jeweiligen Dritten erfasst und gesichert. Zu diesen Zwecken arbeitet Planning&Me nur mit Technologien von Drittanbietern zusammen, die den Privacy-Shield-Status erhalten haben.",
"Automatically Collected Information":"Automatisch gesammelte Informationen",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Informationen über Ihre Computerhardware und -software werden von Planning&Me automatisch erfasst. Zu diesen Informationen gehören Ihre IP-Adresse, Browser-Domänennamen, Zugriffszeiten und verweisende Adressen auf der Cloud-Plattform. Diese Informationen werden für den Betrieb des Dienstes verwendet, um die Qualität des Dienstes aufrechtzuerhalten und allgemeine Statistiken über die Nutzung der Planning&Me-on-Cloud-Plattform bereitzustellen.",
"Use of Cookies":"Verwendung von Cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Die Cloud-Plattform von Planning&Me verwendet möglicherweise „Cookies“, um Ihnen bei der Personalisierung Ihres Online-Erlebnisses zu helfen. Ein Cookie ist eine Textdatei, die von einem Webseitenserver auf Ihrer Festplatte abgelegt wird. Cookies können nicht dazu verwendet werden, Programme auszuführen oder Viren auf Ihren Computer zu übertragen. Cookies sind eindeutig Ihnen zugeordnet und können nur von einem Webserver in der Domäne gelesen werden, die Ihnen das Cookie gesendet hat.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Einer der Hauptzwecke von Cookies besteht darin, eine Komfortfunktion bereitzustellen, die Ihnen Zeit spart. Der Zweck eines Cookies besteht darin, dem Webserver mitzuteilen, dass Sie zu einer bestimmten Seite zurückgekehrt sind. Wenn Sie beispielsweise Planning&Me-Seiten personalisieren oder sich bei Planning&Me auf einer Plattform oder bei Cloud-Diensten registrieren, hilft ein Cookie Planning&Me dabei, Ihre spezifischen Informationen bei späteren Besuchen abzurufen. Dies vereinfacht die Erfassung Ihrer persönlichen Daten wie Rechnungsadressen, Lieferadressen usw. Wenn Sie zur gleichen Planning&Me-Cloud-Plattform zurückkehren, können die von Ihnen zuvor bereitgestellten Informationen abgerufen werden, sodass Sie die von Ihnen angepassten Planning&Me-Funktionen problemlos nutzen können.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Sie haben die Möglichkeit, Cookies zu akzeptieren oder abzulehnen. Die meisten Webbrowser akzeptieren Cookies automatisch, aber Sie können Ihre Browsereinstellungen normalerweise so ändern, dass Cookies abgelehnt werden, wenn Sie dies bevorzugen. Wenn Sie sich dafür entscheiden, Cookies abzulehnen, können Sie die interaktiven Funktionen der von Ihnen besuchten Planning&Me-Dienste oder Cloud-Plattformen möglicherweise nicht in vollem Umfang nutzen.",
"Links":"Verbindungen",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Diese Cloud-Plattform enthält Links zu anderen Cloud-Plattformen. Bitte beachten Sie, dass wir nicht für den Inhalt oder die Datenschutzpraktiken dieser anderen Benutzer auf den Cloud-Plattformen verantwortlich sind. Wir empfehlen unseren Benutzern, sich darüber im Klaren zu sein, dass sie beim Verlassen unserer Cloud-Plattform die Datenschutzerklärungen aller anderen Cloud-Plattformen lesen sollten, die personenbezogene Daten sammeln, und überlegen sollten, ob sie fortfahren möchten.",
"Security and Storage of your Personal Information":"Sicherheit und Speicherung Ihrer persönlichen Daten",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me verwendet SSL-Verschlüsselungsprotokolle, um Ihre persönlichen Daten vor unbefugter Nutzung oder Offenlegung zu schützen. Wir sind bestrebt, angemessene Sicherheitsmaßnahmen zum Schutz vor unbefugtem Zugriff auf Ihre persönlichen Daten oder deren Manipulation einzuhalten. Wir schulen unsere Mitarbeiter im Schutz personenbezogener Daten und schränken den Zugriff auf unsere Datenbanken gegebenenfalls ein. Trotz unserer Bemühungen gibt es inhärente Sicherheits- und Datenschutzbeschränkungen des Internets, die außerhalb unserer Kontrolle liegen, und wir können die Sicherheitsintegrität und Vertraulichkeit aller Informationen und Daten, die zwischen Ihnen und uns über diese Plattform-Cloud ausgetauscht werden, nicht garantieren.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Alle in unseren internen CRM- und E-Mail-Systemen gehosteten personenbezogenen Daten werden über AWS auf cloudbasierten Speicherlösungen gehostet.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Alle auf cloudbasierten Speicherlösungen gespeicherten Daten werden regelmäßig und sicher gesichert.",
"Children Under Thirteen":"Kinder unter dreizehn",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me erfasst wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Kindern unter dreizehn Jahren sollte die Nutzung der Cloud-Plattform nicht gestattet sein. Wir bitten unsere Kunden, zu überprüfen, ob ihre Mitarbeiter diese Regel respektieren.",
"E-mail Communications":"E-Mail-Kommunikation",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me kann Sie regelmäßig per E-Mail kontaktieren, um Ihnen ausschließlich Benachrichtigungen und Bestätigungen zu Unternehmensankündigungen zu übermitteln.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Mit Ihrer Erlaubnis können wir Sie kontaktieren (per E-Mail oder Telefon unter Verwendung der von Ihnen angegebenen Kontaktdaten), um Ihnen Informationen über verwandte Produkte und Dienstleistungen von Planning&Me zukommen zu lassen, die für Sie aufgrund Ihrer Kundenhistorie von berechtigtem Interesse sind. Käufe und Anfragen für Informationen von Planning&Me oder zur Durchführung von Umfragen zu unseren Dienstleistungen. Planning&Me speichert digitale Aufzeichnungen aller legitimen Geschäftsanfragen für einen Zeitraum von drei (3) Jahren.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Wenn Sie jederzeit keine Marketing- oder Werbe-E-Mail-Mitteilungen mehr von Planning&Me erhalten möchten, können Sie diese Mitteilungen abbestellen, indem Sie auf „Abmelden“ klicken und das Formular auf der Abmeldeseite absenden.",
"External Data Storage On cloud platforms":"Externe Datenspeicherung auf Cloud-Plattformen",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Wir können Ihre Daten auf Servern speichern, die von Drittanbietern bereitgestellt werden, mit denen wir einen Vertrag abgeschlossen haben.",
"Changes to this Statement":"Änderungen an dieser Aussage",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me behält sich das Recht vor, diese Datenschutzrichtlinie von Zeit zu Zeit zu ändern. Wir werden Sie über wesentliche Änderungen in der Art und Weise, wie wir personenbezogene Daten behandeln, informieren, indem wir eine Mitteilung an die in Ihrem Konto angegebene primäre E-Mail-Adresse senden, einen deutlich sichtbaren Hinweis auf unserer Cloud-Plattform platzieren und/oder die Datenschutzrichtlinien auf dieser Seite aktualisieren. Ihre fortgesetzte Nutzung der On-Cloud-Plattform und/oder der über diese On-Cloud-Plattform verfügbaren Dienste nach solchen Änderungen stellt Folgendes dar: (a) Anerkennung der geänderten Datenschutzrichtlinie; und (b) eine Vereinbarung, diese Richtlinie einzuhalten und an sie gebunden zu sein.",
"Your Rights":"Deine Rechte",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"Wenn Sie EU-Bürger sind, haben Sie gemäß der Datenschutz-Grundverordnung 2016/679 die folgenden Rechte, uns zu fragen:",
"not to process your personal data for marketing purposes;":"Ihre personenbezogenen Daten nicht für Marketingzwecke verarbeiten;",
"to clarify what data we hold about you how it was obtained to whom it has":"um zu klären, welche Daten wir über Sie gespeichert haben, wie sie erlangt wurden und an wen sie weitergegeben wurden",
"been disclosed and for how long it will be stored;":"offengelegt wurden und wie lange sie aufbewahrt werden;",
"to amend any inaccurate data we hold about you;":"um etwaige unrichtige Daten, die wir über Sie gespeichert haben, zu ändern;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"Löschen Sie alle Ihre Daten (wenn Sie der Meinung sind, dass wir sie nicht länger aufbewahren müssen oder glauben, dass wir sie jederzeit ohne Ihre Zustimmung erhalten oder verarbeitet haben); Und",
"to only process your personal data in limited circumstances for limited purposes.":"Ihre personenbezogenen Daten nur unter begrenzten Umständen und für begrenzte Zwecke verarbeiten.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Wir haben die Möglichkeit, Ihre personenbezogenen Daten aus unseren Datenbanken zu extrahieren und Ihnen diese in strukturierter und allgemein verwendeter Weise (normalerweise per .csv-Datei) zur Verfügung zu stellen.",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Wenn Sie eines Ihrer Rechte jederzeit ausüben möchten, kontaktieren Sie uns bitte zunächst über die unten angegebenen Kontaktdaten. Wir werden Sie bitten, Ihre Identität zu überprüfen, bevor wir Ihnen personenbezogene Daten zur Verfügung stellen, und wir behalten uns das Recht vor, Sie um die Angabe der Arten personenbezogener Daten zu bitten, auf die sich Ihre Anfrage bezieht.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Wenn Sie eines Ihrer Rechte ausüben möchten, kann die Zahlung einer geringen Verwaltungsgebühr (zur Deckung unserer bei der Bearbeitung Ihrer Anfrage entstandenen Kosten) und aller Klarstellungen, die wir in Bezug auf Ihre Anfrage angemessenerweise verlangen, erforderlich sein. Solche Gebühren können erhoben werden, wenn wir (nach vernünftigem Ermessen) der Ansicht sind, dass Ihre Anfrage übermäßig unbegründet oder sich wiederholend ist.",
"Contact Information":"Kontaktdetails",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me freut sich über Ihre Fragen oder Kommentare zu dieser Datenschutzerklärung. Wenn Sie der Meinung sind, dass Planning&Me dieser Erklärung nicht nachgekommen ist, wenden Sie sich bitte an Planning&Me unter:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"ALLGEMEINE BEDINGUNGEN DES PLANNING&ME-SERVICE",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"Der über die Adresse www.PLANNINGANDME.com zugängliche Inhalt wird von PLANNING&ME bereitgestellt",
"Preamble":"Präambel",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Der von PLANNING&ME angebotene Dienst ist nur juristischen Personen sowie natürlichen Personen zugänglich, die ein Abonnement abgeschlossen haben.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"Das Durchsuchen der Plattform setzt die Annahme dieser Allgemeinen Geschäftsbedingungen durch jeden Benutzer voraus. Durch die einfache Verbindung mit der Online-Plattform akzeptieren Sie die vorliegenden Allgemeinen Geschäftsbedingungen vollständig. Wenn Sie sich auf der Plattform registrieren, wird diese Annahme durch Ankreuzen des Kästchens bestätigt, das dem folgenden Satz entspricht: „Ich bestätige, die Allgemeinen Geschäftsbedingungen gelesen und akzeptiert zu haben.“ Der Nutzer erkennt außerdem an, diese vollständig gelesen zu haben und akzeptiert sie uneingeschränkt.",
"Article 1: Definitions":"Artikel 1: Definitionen",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"„Abonnement“ bezeichnet die Dauer, für die der Benutzer die Dienste abonniert (zu Bedingungen, die durch eine Anzahl von Credits begrenzt sind), die monatlich oder jährlich sein kann.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"„Allgemeine Bedingungen“ bezeichnet diese allgemeinen Nutzungsbedingungen des PLANNING&ME-Dienstes.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"„Inhalt“: Daten beruflicher Art, die ausschließlich Unternehmen direkt oder indirekt betreffen",
"“Platform” means the PlanningandMe.com Online Services":"„Plattform“ bezeichnet die Online-Dienste von PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"„Service“ bezieht sich auf alle von Planning&Me auf der Website PLANNINGANDME.com angebotenen Services.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"„Benutzer“ bezeichnet die juristische oder natürliche Person, die ein Abonnement abonniert hat und Inhalte auf PlanningandMe.com kauft",
"Article 2: Purpose and limitation of the Service":"Artikel 2: Zweck und Einschränkung des Dienstes",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME ist eine Entscheidungsunterstützungsplattform für Vertriebsprofis.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Der Hauptzweck der auf PlanningandMe.com zur Verfügung gestellten Daten besteht darin, seinen Benutzern die Übermittlung kommerzieller Informationen an Fachleute über die sie betreffenden Produkte oder Dienstleistungen zu ermöglichen.",
"The data concerned are generally:":"Dabei handelt es sich grundsätzlich um folgende Daten:",
"First and last names":"Vor-und Nachname",
"Functions":"Funktionen",
"Professional email addresses":"Professionelle E-Mail-Adressen",
"Address of head offices":"Registrierte Adresse",
"SIRET number":"SIRET-Nummer",
"RCS number":"RCS-Nummer",
"Etc …":"Usw …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Diese Allgemeinen Geschäftsbedingungen stellen den Vertrag dar, mit dem Planning&Me seinen Benutzern und Kunden den Service anbietet und bereitstellt.",
"Article 3: Creation of a personal space":"Artikel 3: Schaffung eines persönlichen Raums",
"Use of the Service requires the creation of a personal space.":"Die Nutzung des Dienstes erfordert die Einrichtung eines persönlichen Bereichs.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"Wenn er sich dafür entscheidet, einen persönlichen Bereich zu erstellen, muss der Benutzer eine Verbindungskennung und ein Passwort wählen, die mindestens 8 Zeichen von 4 verschiedenen Typen enthalten müssen: Kleinbuchstaben, Großbuchstaben und Sonderzeichen, und dies in Übereinstimmung mit den Empfehlungen der CNIL im Material (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Diese Verbindungskennung und das Passwort sind persönlich, vertraulich und nicht an Dritte übertragbar. Der Benutzer ist Inhaber des erstellten Kontos und hat über seinen Benutzernamen und sein Passwort Zugriff darauf. Das Benutzername/Passwort-Paar ist streng persönlich. Diese Kombination ist für jeden Benutzer spezifisch. Es obliegt daher dem Nutzer, dafür zu sorgen, dass die Vertraulichkeit dieser Kombination, die den Zugang zum Dienst ermöglicht, gewahrt bleibt.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"Im Falle des Verlusts und/oder Vergessens des Passworts kann der Benutzer auf der Website eine Zurücksetzung des Passworts beantragen. Der Nutzer verpflichtet sich außerdem, diese Identifikations- und Passwortinformationen nicht an andere Personen weiterzugeben, sie nicht zu verleihen, zu verschenken und sein Konto und/oder sein Passwort im Allgemeinen aus irgendeinem Grund einem Dritten zugänglich zu machen. Andernfalls kann Planning&Me im Falle einer betrügerischen Nutzung dieser Informationen unter keinen Umständen haftbar gemacht werden.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Nach vorheriger Information des Nutzers kann Planning&Me zum Zweck des Betriebs des Dienstes und der Wahrung der Datensicherheit jederzeit einen Benutzernamen und/oder ein Passwort ändern oder löschen.",
"The User records his personal information (first and last name email password).":"Der Nutzer erfasst seine persönlichen Daten (Vor- und Nachname, E-Mail, Passwort).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Der Nutzer garantiert die Richtigkeit und Genauigkeit der Informationen, die er Planning&Me über die Website mitteilt. Die Einrichtung des persönlichen Bereichs kann erst nach ausdrücklicher Annahme dieser Allgemeinen Geschäftsbedingungen durch den Benutzer bestätigt werden, der damit bestätigt, sie gelesen zu haben.",
"Article 4: Price and payment conditions":"Artikel 4: Preis- und Zahlungsbedingungen",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Die auf der Website von Planning&Me für den Abschluss eines Abonnements angegebenen Preise verstehen sich in Euro und verstehen sich zuzüglich Steuern (HT). Planning&Me behält sich das Recht vor, diese Preise jederzeit zu ändern. Die Preisänderung gilt nicht für bereits getätigte Bestellungen.",
"Prices are valid as long as they are displayed on the site":"Die Preise sind gültig, solange sie auf der Website angezeigt werden",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Um ein Abonnement zu abonnieren, muss der Planning&Me-Nutzer aus den ihm angebotenen Angeboten auswählen und die für die Rechnungsstellung erforderlichen Informationen angeben.",
"The payment of the price is broken down as follows:":"Die Zahlung des Preises setzt sich wie folgt zusammen:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Die Zahlung eines Festpreises beim Abschluss des Abonnements „mit Verpflichtung“, der monatlich oder jährlich erfolgen kann und auch vom Volumen der bestellten Konten abhängt.",
"The payment of an “additional” price within the meaning":"Die Zahlung eines „Ergänzungspreises“ im Sinne",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"eine Anzahl von Anrufen pro Tag, die das genehmigte Volumen überschreiten. Der Preis der Zusatzgebühr variiert je nach Anzahl der Anrufe.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Ein Dateispeichervolumen, das das autorisierte Limit von 2 GB pro Lizenz überschreitet. Der Preis für die Überschreitung variiert je nach Anzahl der Dateien.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Das Datenbankspeichervolumen überschreitet das autorisierte Limit von 20 GB für die gesamte Organisation plus zusätzlich 0,5 GB pro Organisationslizenz. Der Mehrpreis variiert je nach Datenbankspeichervolumen",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Die Bezahlung des Dienstes erfolgt online per Kreditkarte. Solange das Zahlungsformular nicht validiert ist und die Zahlung vom Bankbetreiber nicht akzeptiert wird, kann die Anmeldung zum Abonnement nicht als abgeschlossen betrachtet werden.",
"Once payment has been made the User receives an order confirmation email.":"Sobald die Zahlung erfolgt ist, erhält der Nutzer eine Bestellbestätigungs-E-Mail.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Wenn die Zahlung vom Bankbetreiber akzeptiert, dann aber abgelehnt wird (insbesondere wegen Einspruchs wegen fehlender Mittel, betrügerischer Nutzung usw.), kann Planning&Me die Bestellung automatisch ohne Formalität oder Entschädigung jeglicher Art stornieren oder den Benutzer auffordern, die Zahlung auf beliebige Weise zu leisten .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"Der Nutzer erkennt an und akzeptiert, dass die Ausführung der Leistungserbringung mit der Bestätigung der Bestellung durch Planning&Me beginnt.",
"Article 5: Use of the Website":"Artikel 5: Nutzung der Website",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Um die Online-Plattform von Planning&Me nutzen zu können, muss der Nutzer geschäftsfähig sein, einen Vertrag abzuschließen.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Ein Benutzer hat die Möglichkeit, eine Verbindung mithilfe einer Kennung herzustellen, bei der es sich um die E-Mail-Adresse und ein Passwort handelt, die bei der Registrierung angegeben wurden. Bei erfolgreicher Verbindung hat der Nutzer Zugriff auf seinen Space. Ein verbundener Benutzer hat die Möglichkeit, die Verbindung zu seinem Bereich zu trennen. Dadurch wird die zum Zeitpunkt der Verbindung geöffnete Sitzung beendet.",
"Article 6: Technical prerequisites":"Artikel 6: Technische Voraussetzungen",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me wurde auf Telefonen und Tablets mit iOS und Android sowie auf PC- und MAC-Computern mit den folgenden Betriebssystemen getestet:",
"recommended":"empfohlen",
"As well as for browsers:":"Sowie für Browser:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"Der Nutzer wird darüber informiert, dass es möglicherweise zu Fehlfunktionen auf Computern oder Browsern kommt, die nicht in den oben genannten Listen aufgeführt sind, oder auf Computern mit besonders langsamer Internetverbindung.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Der Nutzer stellt sicher, dass er die in diesem Artikel genannten technischen Voraussetzungen gelesen hat, bevor er dieses Dokument unterzeichnet.",
"Article 7: Obligations and responsibility of Planning&Me":"Artikel 7: Pflichten und Verantwortung von Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me reagiert nur auf eine Leistungsverpflichtung in Bezug auf die hierin abgedeckte PlanningandMe.com-Plattform.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"Planning&Me kann auch im Falle höherer Gewalt oder eines Verschuldens des Benutzers im Sinne dieses Artikels nicht haftbar gemacht werden:",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Für die Anwendung dieser Allgemeinen Geschäftsbedingungen gilt jedes Hindernis für die Einschränkung oder Unterbrechung des Dienstes aufgrund eines Brandes, einer Epidemie, einer Explosion, eines Erdbebens oder von Temperaturschwankungen als ein Fall höherer Gewalt, dem der Nutzer widersprechen kann. Ausfall der Bandbreite, der auf den Zugangsprovider zurückzuführen ist, Zusammenbruch der Übertragungsnetze, Zusammenbruch der Installationen, illegale oder betrügerische Verwendung von Passwörtern, Codes oder Referenzen, die dem Benutzer zur Verfügung gestellt werden, Computer-Hacking, Sicherheitsverstöße, die dem Host oder den Entwicklern der Plattform zuzuschreiben sind, Überschwemmung, Stromausfall, Krieg, Embargogesetz, Antrag auf einstweilige Verfügung oder die Forderung nach einer staatlichen Aufforderung zum Boykott eines Streiks oder anderer Umstände (Eingreifen der Polizei in den Bereichen, in denen sich seine Räumlichkeiten oder die seiner Server befinden), die außerhalb der angemessenen Kontrolle von PlanningandMe.com liegen. Unter solchen Umständen ist Planning&Me im Rahmen dieses Hindernisses, dieser Einschränkung oder dieser Störung von der Erfüllung seiner Verpflichtungen befreit.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"Planning&Me kann nicht haftbar gemacht werden, wenn die Nichterfüllung oder Verzögerung bei der Erfüllung einer seiner hierin beschriebenen Verpflichtungen auf einen Fall höherer Gewalt im Sinne von Artikel 1218 des Bürgerlichen Gesetzbuchs zurückzuführen ist, insbesondere in den folgenden Fällen: Panne oder Störung Störungen der Telekommunikationsnetze (Internettelefonie usw.), die die Verfügbarkeit des Dienstes beeinträchtigen, ungewöhnliche Verkehrsstörungen (Demonstration bei schlechtem Wetter, Verkehrsunfall usw.)",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Im Sinne dieser Allgemeinen Geschäftsbedingungen gilt jede missbräuchliche Nutzung der Plattform, jede Fahrlässigkeit, jede Unterlassung oder jedes Versäumnis ihrerseits oder ihrer Vertreter bei Nichtbeachtung der erteilten Ratschläge als Verschulden des Nutzers gegenüber diesem. seitens Planning&Me auf seiner Plattform jegliche Offenlegung oder unerlaubte Verwendung der Passwortcodes und Referenzen des Benutzers sowie die Bereitstellung falscher Informationen oder die fehlende Aktualisierung dieser Informationen in seinem persönlichen Bereich. Als Verschulden des Nutzers gilt auch die Implementierung jeglicher technischer Prozesse wie Roboter oder automatische Anfragen, deren Implementierung gegen den Wortlaut oder Geist dieser Allgemeinen Geschäftsbedingungen verstößt.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"Im Falle der Unmöglichkeit des Zugriffs auf die Plattform aufgrund technischer Probleme jeglicher Art kann der Nutzer keinen Schadensersatz geltend machen und keine Entschädigung verlangen. Die Nichtverfügbarkeit eines oder mehrerer Onlinedienste, auch über einen längeren Zeitraum und ohne Einschränkung, stellt keinen Schaden für die Nutzer dar und kann unter keinen Umständen zu einer Schadensersatzforderung seitens Planning&Me führen.",
"Article 8: Obligations and responsibility of the User":"Artikel 8: Pflichten und Verantwortung des Nutzers",
"Respect of PlanningandMe.com servers":"Respekt gegenüber den Servern von PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"Der Nutzer verpflichtet sich außerdem, die Server von PlanningandMe.com nicht zu stören oder zu stören und die ihm von PlanningandMe.com mitgeteilten erforderlichen Bedingungen, Verfahren und allgemeinen Regeln zu respektieren.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"Bei Nichteinhaltung der oben genannten Verpflichtungen behält sich PlanningandMe.com das Recht vor, das PlanningandMe.com-Konto des Benutzers jederzeit zu sperren oder es sogar dauerhaft zu löschen.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"Mangels schlüssiger Begründung, dass der Nutzer die Bestimmungen dieser Allgemeinen Geschäftsbedingungen einhält, behält sich PlanningandMe.com daher das Recht vor, ohne weitere Ankündigung oder Formalität den Zugang zur Plattform nach vorheriger Mitteilung per E-Mail zu sperren oder zu löschen.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"Im Falle der Nichteinhaltung dieser Verpflichtungen durch den Nutzer behält sich PlanningandMe.com außerdem das Recht vor, rechtliche Schritte einzuleiten, um vom Nutzer eine Entschädigung für den erlittenen Schaden zu verlangen.",
"Termination and/or Restriction of access to the Service":"Kündigung und/oder Einschränkung des Zugriffs auf den Dienst",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me kann den Zugriff auf den Dienst für jeden Benutzer ohne Vorankündigung beschränken, insbesondere, aber nicht beschränkt auf die folgenden Fälle:",
"non-compliance by the User with their obligations":"Nichteinhaltung der Pflichten des Nutzers durch den Nutzer",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Die gleichen Gründe und im Allgemeinen die Nichteinhaltung der in Artikel 8 genannten Bestimmungen durch den Nutzer können zur Kündigung und damit zur Löschung des Nutzerkontos führen.",
"Article 9: Availability and access":"Artikel 9: Verfügbarkeit und Zugang",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me verpflichtet sich sicherzustellen, dass sich der Nutzer außerhalb von Wartungs- und Update-Zeiträumen jederzeit mit der Plattform verbinden kann.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Jede Feststellung einer vollständigen oder teilweisen Nichtverfügbarkeit der Plattform Planningandme.com durch den Benutzer kann Planning&Me unter der Adresse PlanningandMe.com mit dem Betreff „Störung melden“ gemeldet werden.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me haftet nicht für den Fall der Nichtverfügbarkeit und/oder Fehlfunktion und/oder Ausfälle elektronischer Kommunikations- und Mobilfunknetze, die den Zugriff auf den gesamten oder einen Teil des Dienstes einschränken oder verhindern würden (Beispiele (Ausfall, Überlastung des Internetnetzes, Service). Provider, Stromausfall, Software- oder Hardware-Fehlfunktion usw.)",
"Article 10. Reversibility of data":"Artikel 10. Reversibilität der Daten",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"Auf Wunsch des Kunden stellt Planning&Me dem Nutzer eine Kopie aller seiner Daten im CSV-Format zur Verfügung, wenn er dies vor oder gleichzeitig mit der Beendigung des Vertrags an die folgende E-Mail-Adresse anfordert:",
"The Data will be returned within a maximum period of 30 days.":"Die Daten werden innerhalb einer Frist von maximal 30 Tagen zurückgegeben.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Auf Wunsch des Nutzers werden die Umkehrungsmaßnahmen unter Berücksichtigung des Ablaufdatums des Vertrags so schnell wie möglich eingeleitet.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"In dieser Hinsicht hat Planning & Me kein Zurückbehaltungsrecht, gleich aus welchem Grund, an Elementen, die dem Nutzer gehören.",
"Article 11: Information technology and freedoms and personal data":"Artikel 11: Informationstechnologie und Freiheiten und personenbezogene Daten",
"Collection of personal data":"Erhebung personenbezogener Daten",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"In Anwendung des Gesetzes 78-17 vom 6. Januar 1978 und der Allgemeinen Datenschutzverordnung (DSGVO) vom 27. April 2016 wird daran erinnert, dass die vom Benutzer angeforderten personenbezogenen Daten für die Bearbeitung seiner Bestellung und die Vorbereitung erforderlich sind insbesondere Rechnungen.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"Gemäß den geltenden nationalen und europäischen Vorschriften hat der Nutzer das Recht, die ihn betreffenden Informationen zu ändern, dauerhaft einzusehen, zu berichtigen und zu widersprechen.",
"This right can be exercised:":"Dieses Recht kann ausgeübt werden:",
"By letter :":"Per Brief :",
"by email to the address:":"per E-Mail an die Adresse:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me verpflichtet sich, die Vertraulichkeit der vom Nutzer übermittelten personenbezogenen Daten zu gewährleisten.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Der Nutzer wird darüber informiert, dass Planning&Me die ihn betreffenden personenbezogenen Daten verwenden kann, um ihm kommerzielle Angebote zuzusenden, die für ihn von Interesse sein könnten.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"Mit der Registrierung seiner E-Mail-Adresse erklärt sich der Nutzer damit einverstanden, von Planning&Me versandte Newsletter per E-Mail zu erhalten.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Die erhobenen Daten werden von Planning&Me für die Dauer des Vertragsverhältnisses und anschließend bis zu 3 Jahre nach Beendigung dieses Vertragsverhältnisses aufbewahrt.",
"The purposes of the processing":"Die Zwecke der Verarbeitung",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Der Hauptzweck der von Planning&Me erfassten Daten besteht darin, seinen Nutzern die Übermittlung kommerzieller Informationen zu den sie betreffenden Produkten oder Dienstleistungen an Fachleute zu ermöglichen.",
"Right of complaint erasure and forgetting":"Recht, Beschwerden zu löschen und zu vergessen",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"Der Benutzer wird darüber informiert, dass er die Möglichkeit hat, über die folgende URL eine Beschwerde bei der Commission Nationale de l'Informatique et des Libertés einzureichen:",
"postal mail":"Postsendung",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"Die betroffene Person hat das Recht, vom Verantwortlichen die unverzügliche Löschung der sie betreffenden personenbezogenen Daten zu verlangen, und der Verantwortliche ist verpflichtet, diese personenbezogenen Daten unverzüglich zu löschen. wenn die personenbezogenen Daten für die Zwecke, für die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr erforderlich sind (Schließung des personenbezogenen Bereichs); indem Sie an PlanningandMe.com schreiben",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Darüber hinaus kann der Interessent, wenn er zum Zeitpunkt der Datenerhebung minderjährig war, bei Planning&Me die schnellstmögliche Löschung der Daten beantragen, die er für problematisch hält und für die Planning&Me zuständig ist; indem Sie an PlanningandMe.com schreiben.",
"Rights of deceased persons":"Rechte verstorbener Personen",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me ermöglicht es Personen, Anweisungen zur Aufbewahrung, Löschung und Übermittlung ihrer Daten nach ihrem Tod schriftlich an PlanningandMe.COM zu erteilen.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Dadurch kann eine Person mit der Ausführung dieser Weisungen beauftragt werden. Dieser hat dann das Recht, nach dem Tod der Person die Weisungen einzusehen und von den betroffenen Datenverantwortlichen deren Umsetzung zu verlangen.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"In Ermangelung einer zu Lebzeiten von der Person erteilten Weisung haben die Erben, die den Nachweis erbringen (Berühmtheitsurkunde), die Möglichkeit, das Einsichtsrecht auszuüben, sofern dies für die Bezahlung des Nachlasses des Verstorbenen im Widerspruchsrecht erforderlich ist um die Benutzerkonten verstorbener Personen zu sperren und der Verarbeitung ihrer Daten zu widersprechen.",
"Cookie management":"Cookie-Verwaltung",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Ein „Cookie“ ist eine Informationsdatei begrenzter Größe, die von den vom Premium-Benutzer besuchten Websites auf Ihrem persönlichen Gerät installiert wird. Mithilfe von Cookies können Sie Browsing-Informationen wie Ihre Browsing-Einstellungen oder Profilinformationen speichern.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Cookies können von unserer Website erstellt werden; Sie werden dann Erstanbieter-Cookies genannt oder stammen von Websites Dritter.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Bestimmte interne Cookies sind für das Funktionieren der Website erforderlich; sie ermöglichen deren optimale Funktion.",
"Other internal cookies are not necessary for the operation of the Site.":"Andere interne Cookies sind für den Betrieb der Website nicht erforderlich.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Drittanbieter-Cookies stammen von Websites Dritter und sind für den Betrieb der Website nicht erforderlich.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Bei seinem ersten Besuch auf der Website PlanningandMe.com informiert ein Banner den Benutzer über das Vorhandensein dieser Cookies und fordert ihn auf, seine Wahl anzugeben. Sie werden dann nur dann hinterlegt, wenn der Benutzer weiterhin auf der Website von PlanningandMe.com surft. Der Benutzer kann jederzeit alle oder einen Teil der Cookies ablehnen und sie über die Einstellungen seines Browsers löschen. Wenn er jedoch den für den Betrieb der Website erforderlichen Cookies widerspricht, besteht die Gefahr, dass sein Benutzererlebnis beeinträchtigt wird.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Ohne Löschung durch den Premium-Nutzer bleiben Cookies für einen Zeitraum von maximal 13 Monaten auf seinem Gerät gespeichert.",
"Among cookies some have the purpose of audience measurement. It's about :":"Einige der Cookies dienen der Reichweitenmessung. Es ist :",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Analyse- und Leistungscookies. Sie helfen uns, die Anzahl unserer Besucher abzuschätzen und deren Nutzungsgewohnheiten auf der Website zu bewerten. Sie werden auch zur Nachverfolgung von Conversions verwendet.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Targeting- oder Werbe-Cookies. Sie helfen uns, den Benutzer wiederzuerkennen, wenn er auf unsere Website zurückkehrt, und ermöglichen es uns, unsere Website zu personalisieren oder ihm gezielte Angebote basierend auf seinen Interessen anzubieten.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"Die Entscheidungen des Benutzers bezüglich Cookies können direkt über sein Endgerät getroffen werden. In diesem Fall kann er die Speicherung von Cookies auf seinem Endgerät zulassen oder nicht, indem er die entsprechenden Einstellungen seiner Internetbrowser-Software verwendet. Die Konfiguration von Cookies kann von Browser zu Browser unterschiedlich sein:",
"For":"Für",
"No data transfers outside the EU":"Keine Datenübertragung außerhalb der EU",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me mietet einen dedizierten Server der Firma AMAZON, der sicherstellt, dass die von den Nutzern gespeicherten Daten in der Europäischen Union gehostet werden.",
"Article 12: End of the contract and fate of the data":"Artikel 12: Vertragsende und Verbleib der Daten",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"Bei Vertragsende oder im Falle einer vorzeitigen Beendigung des Vertrags aus welchem Grund auch immer wird Planning&Me die in seinen Computersystemen gespeicherten Kopien der Daten innerhalb einer angemessenen Frist vernichten, es sei denn, die Umkehrung wird unter den in Artikel 10 dieser Bedingungen vorgesehenen Bedingungen beantragt Bedingungen werden vor oder gleichzeitig mit der Kündigung durchgeführt.",
"Article 13: Service Level Commitment (SLA)":"Artikel 13: Service Level Commitment (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me wird sich bemühen, die Verfügbarkeit des Dienstes rund um die Uhr sicherzustellen, vorbehaltlich geplanter Wartungsarbeiten, die eine vorübergehende technische Unterbrechung erfordern.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Planning&Me, das den Hosting-Service, den es im Namen des Benutzers bereitstellt, an Subunternehmer vergibt, verpflichtet sich zu folgendem Serviceniveau:",
"An overall monthly availability rate of 95%.":"Eine monatliche Gesamtverfügbarkeitsrate von 95 %.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Eine monatliche Verfügbarkeitsrate von 99 % während der Geschäftszeiten an einem Werktag (Montag bis Freitag von 9 bis 19 Uhr) ist ebenfalls gewährleistet.",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me verpflichtet sich zu einer maximalen Zeit von 4 Stunden für die Bewältigung eines größeren Vorfalls sowie einer maximalen Wiederherstellungszeit von 12 Stunden während der Öffnungszeiten in Paris von 7:30 bis 15:30 Uhr von Montag bis Freitag.",
"Article 14: Modifications":"Artikel 14: Änderungen",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me kann diese Bedingungen bei Bedarf ändern. In diesem Fall werden die vorgenommenen Änderungen erst nach Ablauf einer Frist von 30 Werktagen ab der Änderung wirksam. Der Benutzer wird gebeten, diese Seite regelmäßig zu konsultieren und etwaige Änderungen im Vergleich zu früheren Versionen zu verfolgen.",
"Article 15: Intellectual property":"Artikel 15: Geistiges Eigentum",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"Die Struktur der Inhalte und die zum Betrieb der Plattform eingesetzte Software sind urheberrechtlich geschützt. Jede vollständige oder teilweise Darstellung oder Vervielfältigung der Plattform ohne Zustimmung von Planning&Me, der juristischen Person, die die Website PlanningandMe.com veröffentlicht, stellt einen Verstoß gegen die Bestimmungen des Gesetzes über geistiges Eigentum dar und kann zu rechtlichen Schritten führen (Artikel 335-2). ff. des Gesetzes über geistiges Eigentum). Jede Vervielfältigung der auf der Plattform veröffentlichten Daten unterliegt der Verantwortung des Nutzers und kann auch rechtliche Schritte, insbesondere wegen Fälschung, nach sich ziehen. Dasselbe gilt für die Übersetzung, Adaption, Umgestaltung, Anordnung oder Vervielfältigung durch irgendeine Kunst oder ein Verfahren.",
"Article 16: Evidence agreement":"Artikel 16: Beweisvereinbarung",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Die Parteien vereinbaren ausdrücklich, dass die Nutzung des Benutzerkontos durch sie selbst oder durch einen Dritten zwischen ihnen verbindlich ist. Die Aufzeichnungssysteme von Planning&Me stellen einen Nachweis über Datum und Dauer der Nutzung dar. Alle Elemente im Zusammenhang mit der Nutzung des Kontos werden von Planning&Me aufbewahrt und archiviert. PlanningandMe.com kann sich zu Beweiszwecken insbesondere auf jedes von ihm erhaltene oder aufbewahrte Dokument stützen, in dem ein statistischer Überwachungsbericht auf allen Medien, einschließlich etablierter Computermedien, aufgezeichnet ist. Diese Beweismittel stellen eine Vermutung dar, die nur widerlegt werden kann, wenn Anhaltspunkte dafür vorliegen, dass die Aufzeichnungs- und Speichermittel von PlanningandMe.com tatsächlich fehlerhaft waren.",
"Article 17: Right of withdrawal":"Artikel 17: Widerrufsrecht",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"Das Widerrufsrecht gilt nicht für die monatlichen und jährlichen Dienstleistungen, die der Benutzer bestellt, insbesondere unter Berücksichtigung der in Artikel L. 121-21-8 vorgesehenen Ausnahme von den Bestimmungen in Artikel L. 121-21 des Verbraucherschutzgesetzes 1° des oben genannten Kodex, nachstehend wiedergegeben:",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"„Das Widerrufsrecht kann nicht für Dienstleistungsverträge ausgeübt werden, die vor Ablauf der Widerrufsfrist vollständig abgeschlossen wurden und mit deren Ausführung nach ausdrücklicher vorheriger Zustimmung des Verbrauchers und ausdrücklichem Verzicht auf sein Widerrufsrecht begonnen wurde.“",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"Der Nutzer erkennt an, dass der Dienst, zu dem Planning&Me ihm Zugang gewährt, insbesondere die schnelle Bereitstellung und in jedem Fall innerhalb eines Zeitraums von weniger als vierzehn (14) Tagen des genannten Premium-Dienstes voraussetzt, wodurch es dem Nutzer unmöglich ist, von seinem Recht zu profitieren Rückzug.",
"Article 18: Final provisions":"Artikel 18: Schlussbestimmungen",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Diese Allgemeinen Geschäftsbedingungen unterliegen französischem Recht. Planning&Me ist berechtigt, den Inhalt dieser Allgemeinen Geschäftsbedingungen zu ändern. Planning&Me behält jede Version seiner Allgemeinen Geschäftsbedingungen und kann diese auf einfache Anfrage an den Benutzer weiterleiten. Die Lizenzbedingungen der unabhängigen Programmherausgeber von Planning&Me, die in die von Planning&Me bereitgestellte Plattform eingebunden sind, gelten kumulativ mit diesen Allgemeinen Geschäftsbedingungen, die der Nutzer vorbehaltlos akzeptiert. Die Nichtigkeit einer der Klauseln dieser Allgemeinen Geschäftsbedingungen hat nicht die Nichtigkeit der anderen Klauseln der Allgemeinen Geschäftsbedingungen oder der Allgemeinen Geschäftsbedingungen in ihrer Gesamtheit zur Folge, die ihre volle Wirkung und Tragweite behalten. In einem solchen Fall sind die Parteien verpflichtet, die aufgehobene Bestimmung soweit wie möglich durch eine gültige, dem Sinn und Zweck dieser Vereinbarung entsprechende Vereinbarung zu ersetzen. Die Nichtausübung der ihr hiermit eingeräumten Rechte durch Planning&Me kann keinesfalls als Verzicht auf die Geltendmachung dieser Rechte ausgelegt werden. Für den Fall, dass der Benutzer ein Gewerbetreibender ist, sind die französischen Gerichte im Zuständigkeitsbereich des Pariser Berufungsgerichts ausschließlich zuständig.",
"Prénom":"Vorname",
"Nom":"Name",
"Email":"Email",
"Phone Number":"Telefonnummer",
"Raison sociale":"Sozialer Grund",
"Téléphone":"Telefon",
"required":"erforderlich",
"Purpose":"Ziel",
"Apply":"Anwenden",
"Cancel":"Stornieren",
"Yearly":"Jährlich",
"Per user":"Vom Nutzer",
"Monthly":"Monatlich",
"Month":"Monat",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Alle auf dieser Seite genannten Preise verstehen sich exklusive Steuern (Steuern können diese Preise um weitere 20 % erhöhen).",
"Start":"Anfangen",
"Listing":"SEO",
"Tags":"Schlüsselwörter",
"Targets":"Ziele",
"Discounts":"Rabatte",
"Invoice & Quotes":"Rechnung und Angebot",
"Private & Public events":"Private und öffentliche Veranstaltungen",
"Event Category & criticity":"Kategorie und Rückblick auf die Veranstaltung",
"Sync with external planiing":"Synchronisation mit externer Planung",
"Event Proposal":"Veranstaltungsvorschlag",
"Event simulation":"Ereignissimulation",
"Physical & Virtual Events":"Physische und virtuelle Veranstaltungen",
"Location for physical events":"Ort für physische Veranstaltungen",
"Map configuration":"Kartenkonfiguration",
"Prospect Search(with mysource)":"Interessentenforschung (mit mysource)",
"Organise with keywords":"Organisieren Sie mit Schlüsselwörtern",
"Export option":"Exportoption",
"Sync with external tools":"Synchronisieren Sie mit externen Tools",
"Api available for files & Notes":"API für Dateien und Notizen verfügbar",
"Access files & notes":"Greifen Sie auf Dateien und Notizen zu",
"File version":"Dateiversion",
"Files & Notes":"Dateien und Notizen",
"Create Stratergy":"Erstellen Sie eine Strategie",
"Create Quote":"Erstellen Sie ein Angebot",
"Create Invoice":"Erstellen Sie eine Rechnung",
"Margin":"Marge",
"Deep level Configuration":"Deep-Level-Konfiguration",
"Deep level permission":"Deep-Level-Autorisierung",
"api management":"API-Verwaltung",
"Audit log":"Audit-Log",
"Payment management":"Zahlungsmanagement",
"Based on events":"Ereignisbasiert",
"Based on Transaction":"Transaktionsbasiert",
"Reports based on groups":"Gruppenbasiertes Reporting",
"Export on excel":"Nach Excel exportieren",
" keywords associated reports":"Keyword-Berichte",
"S3 Storage":"S3-Speicher",
"Free : Get 2GB of storage for free forever.":"Kostenlos: Erhalten Sie 2 GB Speicherplatz für immer kostenlos.",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"Pay-As-You-Go: Zahlen Sie nur für den Speicher, den Sie nutzen, zu einem Preis von 0,15 € pro GB, pro Monat und Benutzer.",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Beispiel: Wenn Sie 5 GB S3-Speicher nutzen, zahlen Sie 1,50 € pro Monat (5 GB – 2 GB = 0,45 € für 3 GB).",
"DB Storage":"Datenbankspeicher",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"Kostenlos: Erhalten Sie 10 GB kostenlosen Speicherplatz plus 0,5 GB pro Benutzer in Ihrer Organisation.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"Pay-As-You-Go: Zahlen Sie nur für den Speicher, den Sie über dem kostenlosen Kontingent nutzen, zu einem Preis von 2,5 € pro GB, pro Monat und pro Benutzer.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Beispiel: Wenn Sie 10 Benutzer in Ihrer Organisation haben und 20 GB SQL-Speicher nutzen, zahlen Sie 125 € pro Monat. free_storage = 10 GB + (0,5 GB * 10 Benutzer) = 15 GB storage_used_above_free_tier = 20 GB – free_storage = 5 GB attachment_cost = storage_used_above_free_tier * 2,5 €/GB = 12,50 € pro Benutzer",
"API call":"API-Aufruf",
"Free limit: 2 API calls per second per user":"Kostenloses Limit: 2 API-Aufrufe pro Sekunde und Benutzer",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"Pay-As-You-Go: Sobald Sie Ihr kostenloses Limit erreicht haben, werden Ihnen 5 € für jeweils 1.000 getätigte API-Aufrufe berechnet.",
"Example: If you make 5000 API calls more in one day you will be charged €25":"Beispiel: Wenn Sie an einem Tag 5.000 zusätzliche API-Aufrufe tätigen, werden Ihnen 25 € berechnet.",
"Username":"Nutzername",
"Password":"Passwort",
"Remember Me":"Erinnere dich an mich",
"Forgot Password?":"Haben Sie Ihr Passwort vergessen?",
"Login":"Einloggen",
"Ready to get started?":"Bereit anzufangen?",
"Create an account !":"Ein Konto erstellen !",
"Already have an account.":"Sie haben bereits ein Konto.",
"Sign In Now":"Jetzt einloggen",
"Company Name":"Name der Firma",
"company name is required":"Firmenname ist erforderlich",
"Super Admin E-mail":"Super-Administrator-E-Mail",
"Email is required":"E-Mail ist erforderlich",
"Password":"Passwort",
"Password is required":"Passwort erforderlich",
"Confirm Password":"Bestätigen Sie das Passwort",
"confirmPassword is required":"bestätigenPasswort ist erforderlich",
"Organization Currency":"Organisationswährung",
"organizationcurrency is required":"Die Währung der Organisation ist erforderlich",
"Company Address":"Firmenanschrift",
"Country":"Land",
"City":"Stadt",
"Zipcode":"Postleitzahl",
"Next":"Nachfolgend",
"User Group":"Benutzergruppe",
"File Format":"Datei Format",
"Time Zone Change Alert":"Warnung zur Änderung der Zeitzone",
"Do you wish to change your current timezone in your account ?":"Möchten Sie die aktuelle Zeitzone in Ihrem Konto ändern?",
"To":"HAT",
"Refuse":"Verweigern",
"Accept":"Akzeptieren",
"Directrice commerciale":"Kaufmännischer Leiter",
"Name":"Name",
"Email":"Email",
"Gender":"Geschlecht",
"Position":"Position",
"City":"Stadt",
"Country":"Land",
"Zip Code":"Postleitzahl",
"User List":"Benutzerliste",
"View":"Sehen",
"Edit":"Ändern",
"Delete":"LÖSCHEN",
"Add to Group":"Zur Gruppe hinzufügen",
"Create an Event":"Erstellen Sie eine Veranstaltung",
"Create an Activity Report":"Erstellen Sie einen Aktivitätsbericht",
"Create Strategy":"Erstellen Sie eine Strategie",
"Add File":"Datei hinzufügen",
"Add Note":"Füg ein Notiz hinzu",
"Edit Permission":"Berechtigung ändern",
"Create Target":"Erstellen Sie ein Ziel",
"User Details":"Nutzerdetails",
"Phone Number:":"Telefonnummer:",
"Address":"Adresse",
"Groups":"Gruppen",
"Files":"Dateien",
"Notes":"Bemerkungen",
"Events":"Veranstaltungen",
"Orders":"Aufträge",
"Transaction Type":"Art der Transaktion",
"OrderId":"Bestellnummer",
"Total Amount":"Gesamtmenge",
"Choose":"Wählen",
"Last":"Zuletzt",
"First Name":"Vorname",
"Last Name":"Nachname",
"Select Manager":"Manager auswählen",
"Do you want to manage users?":"Möchten Sie Benutzer verwalten?",
"User Rights":"Nutzerrechte",
"Add another feild":"Fügen Sie ein weiteres Feld hinzu",
"Add":"Hinzufügen",
"Import Data":"Daten importieren",
"Download Template":"Laden Sie das Modell herunter",
"Export Data":"Daten exportieren",
"Format":"Format",
"Search":"Forschung",
"Select All":"Wählen Sie Alle",
"Apply Discount":"Rabatt anwenden",
"Advanced Search":"Erweiterte Suche",
"Add New User":"Fügen Sie einen neuen Benutzer hinzu",
"Update User":"Benutzer aktualisieren",
"Group Share":"Gruppenfreigabe",
"Create Group":"Erstellen Sie eine Gruppe",
"Static Group":"Statische Gruppe",
"Dynamic Group":"Dynamische Gruppe",
"User Group Name":"Name der Benutzergruppe",
"Description":"Beschreibung",
"Keyword":"Stichwort",
"Select Users":"Wählen Sie Benutzer aus",
"Create":"Erstellen",
"User group name is required":"Der Name der Benutzergruppe ist erforderlich",
"Parameter":"Einstellung",
"Comparision":"Vergleich",
"value":"Wert",
"equal":"gleich",
"not equal":"ungleich",
"Greater than":"Größer als",
"Less than":"Weniger als",
"Greater than or equal":"Besser als oder gleich",
"Less than or equal":"Weniger oder gleich",
"Update User Group":"Benutzergruppe aktualisieren",
"Update":"Aktualisieren",
"Year":"Jahr",
"Delegation":"Delegation",
"Select Sites":"Wählen Sie Websites aus",
"Are you sure you want to delete?":"Sind Sie sicher, dass Sie löschen möchten?",
"Confirmation":"Bestätigung",
"Delete":"LÖSCHEN",
"Creator Name":"Name des Erstellers",
"Public":"Öffentlich",
"Private":"Privat",
"Private?":"Privat?",
"Deligation":"Delegation",
"Target Achieved":"Ziel erreicht",
"Target Not Achieved":"Ziel nicht erreicht",
"Currency":"Währung",
"Single":"unique",
"Create Targets":"Erstellen Sie Ziele",
"Group":"Band",
"Amount":"Menge",
"Monthly":"Monatlich",
"Yearly":"Jährlich",
"Site Groups":"Site-Gruppen",
"Select category":"Wähle eine Kategorie",
"Contact Groups":"Kontaktgruppen",
"Add Discount":"Fügen Sie einen Rabatt hinzu",
"Site Name":"Name der Website",
"Contact Details":"Kontaktdetails",
"Create Contact":"Erstellen Sie einen Kontakt",
"Contact Type":"kontaktart",
"Select Site":"Wählen Sie eine Site aus",
"Is Prospect?":"Ist Aussicht?",
"Update Contact":"Kontakt aktualisieren",
"Select The Type Of Import":"Wählen Sie den Importtyp aus",
"From Template":"Vom Modell",
"From File":"Aus Datei",
"Choose Your Web Services":"Wählen Sie Ihre Webdienste",
"Select Template File":"Wählen Sie eine Vorlagendatei aus",
"Select Custom File":"Wählen Sie eine benutzerdefinierte Datei aus",
"Items per page":"Objekte pro Seite",
"Company Name":"Name der Firma",
"Sites Groups":"Site-Gruppen",
"Activity Name":"Aktivitätsname",
"Create Site":"Erstellen Sie eine Website",
"Update Site":"Aktualisieren Sie die Website",
"Product List":"Produktliste",
"Product Description":"Produktbeschreibung",
"Product Reference":"Produktreferenz",
"Stock Quantity":"Menge auf Lager",
"Stock Total Price":"Gesamtkurs der Aktie",
"Product Details":"Produktdetails",
"Selling Price":"Verkaufspreis",
"Base Unit Price":"Grundstückpreis",
"Update Product":"Produkt aktualisieren",
"Product Groups":"Produktgruppen",
"Update Product Group":"Produktgruppe aktualisieren",
"Product Group Name":"Name der Produktgruppe",
"Order ID":"Bestellnummer",
"Create Duplicate":"Erstellen Sie ein Duplikat",
"Transaction List":"Liste der Transaktionen",
"Orders & Quotes":"Bestellungen und Angebote",
"Quantity":"Menge",
"Unit Price":"Einzelpreis",
"Final Price":"Endgültiger Preis",
"Discount history":"Rabatthistorie",
"Discount Matrix":"Rabattmatrix",
"Transaction Date":"Transaktionsdatum",
"Duplicate":"Duplikat",
"Status Of Transaction":"Transaktionsstatus",
"Validated":"Gültig",
"Pending":"In der Warteschleife",
"TransactionType":"Art der Transaktion",
"ExpirationDate":"Verfallsdatum",
"Manually add a discount for transaction":"Fügen Sie manuell einen Rabatt für die Transaktion hinzu",
"Create Transaction":"Erstellen Sie eine Transaktion",
"Total Discount":"Totaler Rabatt",
"Discount Details":"Rabattdetails",
"Code":"Codiert",
"Percentage":"Prozentsatz",
"Transaction Ref":"Ref. der Transaktion",
"Margin Price":"Margenpreis",
"Issue Date":"Datum der Ausstellung",
"Due Date":"Fälligkeitsdatum",
"View Invoice":"Rechnung ansehen",
"Order Details":"Details zur Bestellung",
"Download":"Herunterladen",
"Order Creation":"Auftragserstellung",
"Update Order":"Bestellaktualisierung",
"Discount Name":"Rabattname",
"Discount Code":"Rabattcode",
"Expired":"Abgelaufen",
"Created":"Erstellt",
"Discount Description":"Beschreibung des Rabatts",
"Discount Status":"Rabattstatus",
"Discount History":"Rabatthistorie",
"Discount Matrix":"Rabattmatrix",
"Create Discount":"Erstellen Sie einen Rabatt",
"Update Discount":"Rabatt aktualisieren",
"Week":"Woche",
"Day":"Tag",
"TODAY":"HEUTE",
"New Event":"Neues Event",
"Title":"Titel",
"Start Date":"Startdatum",
"Start Time":"Startzeit",
"End Date":"Endtermin",
"End Time":"Endzeit",
"Category":"Kategorie",
"Periodicity":"Periodizität",
"Online":"Online",
"Event Details":"Veranstaltungsdetails",
"Online":"Online",
"Public":"Öffentlich",
"Not Important":"Nicht wichtig",
"Less Important":"Weniger wichtig",
"Important":"Wichtig",
"Highly Important":"Sehr wichtig",
"Mandatory":"Obligatorisch",
"Critic level":"Kritisches Niveau",
"Update Event":"Ereignis aktualisieren",
"Export Planning":"Exportplanung",
"Off-line":"Offline",
"Planning Simulation":"Planungssimulation",
"No of people needed?":"Anzahl der benötigten Personen?",
"Simulation Event":"Simulationsereignis",
"Filter":"Gefiltert",
"Add another field":"Fügen Sie ein weiteres Feld hinzu",
"Events":"Veranstaltungen",
"keywords":"Schlüsselwörter",
"Event Reference":"Ereignisreferenz",
"Target Based":"Zielorientiert",
"No Display Target Option":"Keine Anzeigezieloption",
"Display With Target Only":"Nur mit Ziel anzeigen",
"List of Categories":"Liste der Kategorien",
"Categories":"Kategorien",
"Category Color":"Kategoriefarbe",
"Category Name":"Kategoriename",
"OutLook Calender":"Outlook-Kalender",
"Google Calender":"Google Kalender",
"Export Calender Data":"Kalenderdaten exportieren",
"Import OutLook Data":"Outlook-Daten importieren",
"Export OutLook Data":"Exportieren Sie Outlook-Daten",
"Create Category":"Erstellen Sie eine Kategorie",
"Text Color":"Textfarbe",
"Update Category":"Kategorie aktualisieren",
"Other User Planning":"Andere Benutzerplanung",
"Synchronization":"Synchronisation",
"Achieved":"Vollendet",
"Not Achieved":"Nicht erreicht",
"Display with no Target only":"Nur ohne Ziel anzeigen",
"Ok":"In Ordnung",
"Planning Synchronization":"Synchronisierung planen",
"Import Calendar Data":"Kalenderdaten importieren",
"Export Calendar Data":"Kalenderdaten exportieren",
"Prospect Setup":"Lead-Setup",
"Prospect Search Configuration":"Aufbau einer Leitforschung",
"Activate The Connection":"Verbindung aktivieren",
"Siret":"Siret",
"Region":"Region",
"Departement":"Abteilung",
"effectif_Tranche":"Effective_Slice",
"Fonction":"Funktion",
"Planning Data":"Planungsdaten",
"Prospect Only":"Nur Interessenten",
"All Data":"Alle Daten",
"Map Configuration":"Kartenkonfiguration",
"Other User Map":"Andere Benutzerkarte",
"Saved Reports":"Gespeicherte Berichte",
"Choose type of chart":"Wählen Sie den Diagrammtyp",
"Report Title":"Titel des Berichts",
"Activity content":"Inhalt der Aktivität",
"Activity Detail":"Aktivitätsdetails",
"Display Type":"Anzeigetyp",
"Daily":"Täglich",
"No Period":"Kein Punkt",
"Isseperate":"Isseperate",
"With Margin":"Mit Rand",
"With VAT":"Mit Mehrwertsteuer",
"Chart":"Diagramm",
"Ranking":"Rangfolge",
"Add a Note":"Füg ein Notiz hinzu",
"Add a File":"Fügen Sie eine Datei hinzu",
"Search in My Files & Notes":"Suchen Sie in „Meine Dateien und Notizen“.",
"Search in My Organization":"Durchsuchen Sie meine Organisation",
"Transaction Amount":"Transaktionshöhe",
"Number of Transactions":"Anzahl der Transaktionen",
"Number of Events":"Anzahl der Veranstaltungen",
"Event Quantity":"Ereignismenge",
"Invoice":"Rechnung",
"Alerts":"Warnungen",
"Permissions":"Berechtigungen",
"Credit Card":"Kreditkarte",
"Strategy Name":"Versicherungsname",
"Notification":"Benachrichtigung",
"Mail":"Email",
"Activate":"Aktivieren",
"Yes":"Ja",
"No":"NEIN",
"Title is required":"Titel ist erforderlich",
"Update Permission":"Berechtigung aktualisieren",
"Selected Users":"Ausgewählte Benutzer",
"Apply to other users":"Auf andere Benutzer anwenden",
"Card Details":"Kartendetails",
"Enter Card Details":"Geben Sie die Kartendetails ein",
"Creation":"Schaffung",
"Update Strategy":"Update-Strategie",
"Mapping Configuration":"Konfigurieren der Zuordnung",
"Invoice Configuration":"Rechnungseinrichtung",
"Account Size":"Kontogröße",
"Company Details":"Firmendetails",
"Configuration Name":"Konfigurationsname",
"Configuration Details":"Konfigurationsdetails",
"Configuration Description":"Setup-Beschreibung",
"Description is required":"Eine Beschreibung ist erforderlich",
"Title required":"Titel erforderlich",
"Users Creation":"Benutzer erstellen",
"Contacts Creation":"Kontakte erstellen",
"Sites Creation":"Erstellung von Websites",
"Products Creation":"Produkterstellung",
"Transactions Creation":"Transaktionen erstellen",
"Invoice":"Rechnung",
"Admin":"Administrator",
"Discounts":"Rabatte",
"Audit Logs":"Audit-Protokolle",
"Cancel Subscription":"abbestellen",
"Add Tag":"Fügen Sie ein Etikett hinzu",
"This button allows you to add more parameter":"Mit dieser Schaltfläche können Sie weitere Einstellungen hinzufügen",
"Configuration Type":"Setup-Typ",
"Add":"Hinzufügen",
"Application Name":"Anwendungsname",
"Create Configuration":"Erstellen Sie eine Konfiguration",
"Select Entity":"Wählen Sie eine Entität aus",
"Create Application":"Erstellen Sie eine Anwendung",
"Update Mapping Setting":"Zuordnungsparameter aktualisieren",
"Payment Mention":"Zahlungshinweis",
"Bank Account":"Bankkonto",
"Add another Bank Account":"Fügen Sie ein weiteres Bankkonto hinzu",
"Payment Deadline":"Zahlungsfrist",
"Quote Deadline":"Einsendeschluss",
"Penalty Mention":"Strafanzeige",
"Footer Mention":"Fusszeile",
"Global Planning & Me Space Using":"Gesamtplanung und Raumnutzung für mich",
"Personal Planning & Me Space Using":"Persönliche Planung und Raumnutzung für mich",
"Regular Files":"Reguläre Dateien",
"Data in DB":"Daten in der Datenbank",
"Unused Space":"Ungenutzter Raum",
"Total_Size in GB":"Total_Size in GB",
"Organization_DB_Size in GB":"Organization_DB_Size in GB",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size in MB",
"Stock Management":"Bestandsverwaltung",
"Registration Number":"Registrationsnummer",
"Organization Details":"Organisationsdetails",
"Audit Log":"Audit-Log",
"log Time":"Zeit sparen",
"User Name":"Nutzername",
"Message":"Nachricht",
"Export Logs":"Protokolle exportieren",
"Warning":"Warnung",
"Info":"Information",
"no file chosen":"keine Datei ausgewählt",
"Access":"Zugreifen",
"Share":"Aktie",
"Copy Link":"Link kopieren",
"Copy":"Kopieren",
"Modified on":"Geändert",
"Print":"Zu drucken",
"Show All":"Alles anzeigen",
"Are you sure you want to logout?":"Sind Sie sicher, dass Sie sich abmelden möchten?",
"Comparison table between Planning&Me and similar market products":"Vergleichstabelle zwischen Planning&Me und ähnlichen Produkten auf dem Markt",
"Example":"Beispiel",
"charged € 5 for every 1000 API calls":"Für 1.000 API-Aufrufe werden 5 € berechnet",
"After you reach your free limit, you will be":"Sobald Sie Ihr Gratislimit erreicht haben, ist dies der Fall",
"Pay-As-You-Go":"Zahlen Sie wenn sie hinausgehen",
"300,000 API calls per month per user":"300.000 API-Aufrufe pro Monat und Benutzer",
"15,000 API calls per day per user":"15.000 API-Aufrufe pro Tag und Benutzer",
"3000 API calls per hour per user":"3000 API-Aufrufe pro Stunde und Benutzer",
"Free limit":"Kostenloses Limit",
"API calls per":"API-Aufrufe von",
"storage_used_above_free_tier":"storage_used_above_free_tier",
"additional_cost":"gegen Aufpreis",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Wenn Sie 10 Benutzer in Ihrer Organisation haben und 20 GB SQL-Speicher nutzen, zahlen Sie 125 € pro Monat",
"per GB per month per user":"pro GB, pro Monat und Benutzer",
"Pay only for the storage you use above the free tier, at a rate of":"Zahlen Sie nur für den Speicher, den Sie über dem kostenlosen Kontingent nutzen, und zwar zum Preis von",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Erhalten Sie 10 GB kostenlosen Speicherplatz plus 0,5 GB pro Benutzer in Ihrer Organisation.",
"Free":"Frei",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"Wenn Sie 5 GB S3-Speicher nutzen, zahlen Sie 1,50 € pro Monat",
"Pay only for the storage you use, at a rate of":"Bezahlen Sie nur für den Speicher, den Sie nutzen, zum Preis von",
"Get 2GB of storage for free, forever.":"Erhalten Sie 2 GB Speicherplatz für immer kostenlos.",
"If you make 5000 API calls more in one day, you will be charged €25":"Wenn Sie an einem Tag 5.000 weitere API-Aufrufe tätigen, werden Ihnen 25 € berechnet.",
"Start date and Time":"Startdatum und -uhrzeit",
"End date and Time":"Enddatum und -uhrzeit",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"Diese Website verwendet Cookies, um Ihnen ein besseres und angenehmeres Surferlebnis auf der Website zu ermöglichen?",
"Cookies Consent":"Zustimmung zu Cookies",
"Decline":"Abfall",
"Planning":"Planung",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Dank Planning&Me verwalte ich meine Termine effizient, priorisiere meine Aufgaben, visualisiere die Verfügbarkeit meiner Teams und messe die Ziele von StarPro.",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"Über meine Mitarbeiter, Kontakte, Websites, Produkte und Transaktionen kann ich schnell mein gesamtes StarPro-Team sehen",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"Ich schaue mir gerne jeden Morgen die Ziele meines Teams und meiner Arbeitsgruppen an, um einen schnellen Überblick über die Ziele zu haben und bei Bedarf meine Besprechungen mit den betroffenen Abteilungen vorzubereiten.",
"Management":"Management",
"This button allows you to Update Users":"Mit dieser Schaltfläche können Sie Benutzer aktualisieren",
"Import Data":"Daten importieren",
"Select The Type Of Import":"Wählen Sie den Importtyp aus",
"From Template":"Vom Modell",
"From File":"Aus Datei",
"Are you sure you want to delete?":"Sind Sie sicher, dass Sie löschen möchten?",
"Delete":"LÖSCHEN",
"Advance Search":"Erweiterte Suche",
"Search":"Forschung",
"Export":"Export",
"Select All":"Wählen Sie Alle",
"External":"Extern",
"This button allows you to add new Users":"Mit dieser Schaltfläche können Sie neue Benutzer hinzufügen",
"Create User Group":"Erstellen Sie eine Benutzergruppe",
"Create Contact Group":"Erstellen Sie eine Kontaktgruppe",
"Create Site Group":"Erstellen Sie eine Site-Gruppe",
"Create Product Group":"Erstellen Sie eine Produktgruppe",
"Target":"Ziel",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"Ich habe schnellen und übersichtlichen Zugriff auf alle meine Kontakte und kann so schnell mit ihnen interagieren",
"This button allows you to add new Contact":"Mit dieser Schaltfläche können Sie einen neuen Kontakt hinzufügen",
"This button allows you to add new Site":"Mit dieser Schaltfläche können Sie eine neue Site hinzufügen",
"This button allows you to add new Product":"Mit dieser Schaltfläche können Sie ein neues Produkt hinzufügen",
"This button allows you to add new Transaction":"Mit dieser Schaltfläche können Sie eine neue Transaktion hinzufügen",
"This button allows you to add new Order":"Mit dieser Schaltfläche können Sie eine neue Bestellung hinzufügen",
"This button allows you to add new Discount":"Mit dieser Schaltfläche können Sie einen neuen Rabatt hinzufügen",
"Create Dynamic Group":"Erstellen Sie eine dynamische Gruppe",
"keyword":"Stichwort",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"Ich überwache den Fortschritt der Ziele nach Gruppen, wodurch ich eine genaue Vorstellung vom Fortschritt der Ziele habe und so bei Bedarf meine Treffen organisieren kann",
"This button allows you to Update Sites":"Mit dieser Schaltfläche können Sie die Websites aktualisieren",
"This button allows you to Update Contact":"Mit dieser Schaltfläche können Sie den Kontakt aktualisieren",
"This button allows you to Update Product":"Mit dieser Schaltfläche können Sie das Produkt aktualisieren",
"This button allows you to Update Transaction":"Mit dieser Schaltfläche können Sie die Transaktion aktualisieren",
"This button allows you to Update Orders":"Mit dieser Schaltfläche können Sie Bestellungen aktualisieren",
"This button allows you to Update Discounts":"Mit dieser Schaltfläche können Sie Rabatte aktualisieren",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"Es macht mir wirklich Spaß zu sehen, was unser Lagerbestand im Hinblick auf das Geschäftsvolumen und die damit verbundene Bruttomarge darstellt.",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"Mir gefällt es, alle Bestellungen mit den dazugehörigen Rabatten sehen zu können und bei Bedarf Anpassungen anhand meiner Bruttomarge vornehmen zu können",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Dank Planning&Me verwalte ich meine Termine effizient, priorisiere meine Aufgaben, visualisiere die Verfügbarkeit meiner Teams und messe die Ziele von StarPro.",
"This button allows you to add new Event":"Mit dieser Schaltfläche können Sie ein neues Ereignis hinzufügen",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"Die Karte gibt mir einen vollständigen Überblick über die StarPro-Aktivitäten und erleichtert so die Anpassung meines Zeitplans an vorrangige Aktionen und die Überwachung der Aktivitäten meiner Teams.",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"Die Berichterstattung beurteilt, ob die StarPro-Strategie ihre Ziele erreicht, und ermöglicht so eine Anpassung der Strategie, um die Nachhaltigkeit und das Wachstum der Organisation sicherzustellen.",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Das Profil ermöglicht es mir, meinem gesamten Team Rechte nach Hierarchie zu erteilen und meine Alarmierungsstrategien, insbesondere über Ziele, umzusetzen.",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Die Einstellungen stellen die Verbindung zwischen externen Tools und Planning&Me her. Ich sehe genau die unterschiedlichen Einsatzmöglichkeiten von P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Das Audit-Protokoll gibt mir einen Überblick darüber, wie meine Teams das Planning&Me-Tool nutzen",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"Dateien und Notizen sind für mich von größter Bedeutung. Durch die Zusammenführung der Daten verfüge ich über entscheidende Informationen, die mir meine Teams für meine Termine liefern",
"File And Notes":"Datei und Notizen",
"Settings":"Einstellungen",
"Profile":"Profil",
"Comparison table between Planning&Me and similar market products":"Vergleichstabelle zwischen Planning&Me und ähnlichen Produkten auf dem Markt",
"Example":"Beispiel",
"charged € 5 for every 1000 API calls":"Für 1.000 API-Aufrufe werden 5 € berechnet",
"After you reach your free limit, you will be":"Sobald Sie Ihr Gratislimit erreicht haben, ist dies der Fall",
"Pay-As-You-Go":"Zahlen Sie wenn sie hinausgehen",
"300,000 API calls per month per user":"300.000 API-Aufrufe pro Monat und Benutzer",
"15,000 API calls per day per user":"15.000 API-Aufrufe pro Tag und Benutzer",
"3000 API calls per hour per user":"3000 API-Aufrufe pro Stunde und Benutzer",
"Free limit":"Kostenloses Limit",
"API calls per":"API-Aufrufe von",
"storage used above free tier":"Speicher, der über dem kostenlosen Kontingent genutzt wird",
"additional_cost":"gegen Aufpreis",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Wenn Sie 10 Benutzer in Ihrer Organisation haben und 20 GB SQL-Speicher nutzen, zahlen Sie 125 € pro Monat",
"per GB per month per user":"pro GB, pro Monat und Benutzer",
"Pay only for the storage you use above the free tier, at a rate of":"Zahlen Sie nur für den Speicher, den Sie über dem kostenlosen Kontingent nutzen, und zwar zum Preis von",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Erhalten Sie 10 GB kostenlosen Speicherplatz plus 0,5 GB pro Benutzer in Ihrer Organisation.",
"Free":"Frei",
"If you use 5GB of S3 storage, you will pay € 3 per month":"Wenn Sie 5 GB S3-Speicher nutzen, zahlen Sie 3 € pro Monat",
"Pay only for the storage you use, at a rate of":"Bezahlen Sie nur für den Speicher, den Sie nutzen, zum Preis von",
"Get 2GB of storage for free, forever.":"Erhalten Sie 2 GB Speicherplatz für immer kostenlos.",
"If you make 5000 API calls more in one day, you will be charged €25":"Wenn Sie an einem Tag 5.000 weitere API-Aufrufe tätigen, werden Ihnen 25 € berechnet.",
"/ Per user/ per Month":"/ Pro Benutzer/ pro Monat",
"Name":"Name",
"Start Date":"Startdatum",
"End Date":"Endtermin",
"Selling Price":"Verkaufspreis",
"Unit Price":"Einzelpreis",
"Contact Us":"Kontaktiere uns",
"Purpose":"Ziel",
"Info":"Information",
"Refuse":"Verweigern",
"Accept":"Akzeptieren",
"Target Details":"Zieldetails",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Das Profil ermöglicht es mir, meinem gesamten Team Rechte nach Hierarchie zu erteilen und meine Alarmierungsstrategien, insbesondere über Ziele, umzusetzen.",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Die Einstellungen stellen die Verbindung zwischen externen Tools und Planning&Me her. Ich sehe genau die unterschiedlichen Einsatzmöglichkeiten von P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Das Audit-Protokoll gibt mir einen Überblick darüber, wie meine Teams das Planning&Me-Tool nutzen",
"Items per page":"Objekte pro Seite",
"Month View":"Monatsansicht",
"Target for":"Ziel für",
"Result of the Year":"Ergebnis des Jahres",
"Result":"Ergebnis",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"Der Terminplan, das Ergebnis meiner Strategie, gibt mir einen Überblick über meine Termine mit Details und Details.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Das Management gibt mir eine klare und präzise Vorstellung von meinen Benutzern, Kontakten, Websites, Produkten und Transaktionen …",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"Ich habe eine Vision meiner Teams nach Einzelpersonen, Arbeitsgruppen und den damit verbundenen Zielen",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"Ich habe alle meine einzelnen oder gruppierten Kontakte sowie die damit verbundenen Ziele im Blick",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"Ich habe eine Vision von Kunden-/Lieferantenstandorten, die nach BU-Gruppe (Geschäftseinheit) und den damit verbundenen Zielen gruppiert werden können",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Bietet eine detaillierte Ansicht des Lagerbestands, des Umsatzes nach Produkt, Marke, Familie oder Zielgruppe und leitet mich bei meinen notwendigen Terminen an",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Ermöglicht Ihnen die Erstellung von Rabatten nach nationalen Vereinbarungen, die Generierung von Bestellungen und Angeboten sowie die Überwachung von Kunden- und Lieferantentransaktionen.",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"Die Karte optimiert meinen Zeitplan, indem sie die Ansicht nach Termin, Kunden/Lieferanten oder Interessenten konfiguriert. Es unterstützt mich bei Anpassungen und einer besseren Effizienz und liefert mir präzise Leistungsindikatoren",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"Ich liebe dieses Modul, das mir einen effektiven Überblick über die Ergebnisse meines PAC gibt und die Möglichkeit bietet, meine Daten zu exportieren, um relevante Berichte und Präsentationen zu erstellen",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"Dieses Modul ermöglicht mir die Interaktion mit externen Planning&Me-Tools. Und das Audit-Protokoll gibt mir einen vollständigen Überblick über alle Planning&Me-Benutzer",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"Ich teile gerne Notizen und Dateien mit meinem Team, um im Projektmodus zu arbeiten und mir eine genaue Vorstellung vom Fortschritt meiner Strategie zu geben",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"Der Zeitplan erleichtert mir die Interaktion mit Managern und Teams und ich habe vollen Zugriff auf die Zeitpläne meiner Teams, um bei Bedarf Anpassungen vornehmen zu können",
"This module is very valuable":"Dieses Modul ist sehr wertvoll",
"This module allows me to create exchanges with external data like Excel":"Mit diesem Modul kann ich den Austausch mit externen Daten wie Excel erstellen",
"Management allows me to have a quick overview of my teams":"Das Management ermöglicht mir einen schnellen Überblick über meine Teams",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Mithilfe von Users kann ich die Leistung meiner Teams verfolgen, quantitative Verkaufsziele festlegen, die an den Zielen von StarPro ausgerichtet sind, und meine Teams in Gruppen organisieren",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"Mithilfe der Kontakte kann ich im Falle einer Kundenstreitigkeit usw. schnell Informationen über unsere Kunden einsehen.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"Mit dem Sites-Modul kann ich die Entwicklung von Zielen überwachen, Sites über Gruppen nach BU klassifizieren und Rabatte entsprechend aktueller Werbepläne integrieren.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"Diese Vision ermöglicht es mir, Maßnahmen für Produkte umzusetzen, deren Lagerbestände unter Druck stehen.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"Dieses Modul gibt mir einen klaren Überblick über die Bestellungen und Angebote meiner Teams, mit der Möglichkeit, Rabatte zu erstellen und deren Nutzung durch meine Verkäufer zu verfolgen.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"Mapping erleichtert mir die Planung von Verkaufstouren und gibt mir einen globalen Überblick über die Zielerreichung über Standorte, Kunden und Gruppen.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"Ich schätze dieses Modul für die Analyse der individuellen und kollektiven Leistung des Vertriebsteams, die Überwachung von Schlüsselindikatoren und die Identifizierung von Verbesserungsmöglichkeiten.",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"Dieses Modul erleichtert den Austausch und die Überwachung innerhalb meiner Teams. Es gewährleistet eine hervorragende Koordination mit den Marketing-, Produktions- und Logistikabteilungen für eine optimale Effizienz der kommerziellen Aktivitäten.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"Ich liebe... den Zeitplan, er ermöglicht mir, schnell alle Elemente im Zusammenhang mit meinen Terminen zu sehen. Außerdem kann ich private Treffen organisieren, was mein Familienleben einfacher macht …",
"This module allows me to have all of my information grouped together":"Mit diesem Modul kann ich alle meine Informationen gruppieren",
"The users part gives me access to my profile and my targets set up by my management":"Über den Benutzerteil habe ich Zugriff auf mein Profil und die von meinem Management festgelegten Ziele",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"Meine Kontakte geben mir einen schnellen Überblick über meine Kunden und ermöglichen mir, meine Kunden in Gruppen zusammenzufassen. Ich kann sogar Ziele festlegen, die auf meinen eigenen Zielen basieren",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"Ich schätze die globale Ausrichtung meiner Websites, insbesondere ihre detaillierten Tabellen, die alle notwendigen Informationen enthalten, einschließlich der für jede Website spezifischen Produktreferenzen.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Ich nutze den Produktbereich hauptsächlich, um die verfügbaren Mengen anzuzeigen und um Produktblätter wie das technische Datenblatt und das Verwendungsdatenblatt zu haben",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"Ich mag Transaktionen wirklich, weil ich Angebote erstellen und alle Rabatte sehen kann, die ich anwenden kann. Darüber hinaus habe ich einen genauen Überblick über alle meine Bestellungen.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Ich schätze die Karte für die schnelle Visualisierung meiner Kunden und ihren Beitrag zur Erstellung meines Zeitplans. Es ermöglicht auch die Identifizierung und Überwachung meiner Interessenten, um mein Kundenportfolio zu entwickeln.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"Dieses Modul ist dank präziser und anpassbarer Berichte für die Entwicklung meiner Planung unerlässlich. Dies verfeinert meine Geschäftsstrategie entsprechend meinen Zielen und optimiert so die Termine in meinem Zeitplan",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"Besonders gut gefällt mir die Einrichtung von Benachrichtigungen zur Überwachung meiner Ziele und Anreize",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"Die Dateien/Notizen erleichtern mir die Zusammenarbeit mit allen StarPro-Teams und sorgen so für eine effiziente Koordination und optimale Kundenzufriedenheit.",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"Der Zeitplan ist wirklich gut gemacht, er ermöglicht mir, alle meine Termine schnell zu sehen. Die beigefügten Notizen und Dateien ermöglichen mir eine effektive Nachverfolgung",
"Do you wish to change your current timezone in your account":"Möchten Sie Ihre aktuelle Zeitzone in Ihrem Konto ändern?",
"TimeZone Change Alert":"Warnung zur Änderung der Zeitzone",
"Refuse":"Verweigern",
"Accept":"Akzeptieren",
"To":"HAT",
"This module allows me to have all of my information grouped together":"Mit diesem Modul kann ich alle meine Informationen gruppieren",
"The users part gives me access to my profile and my targets set up by my management":"Über den Benutzerteil habe ich Zugriff auf mein Profil und die von meinem Management festgelegten Ziele",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"Meine Kontakte geben mir ein detailliertes Profil meiner Kunden und ermöglichen es mir, Kunden zu Gruppen zusammenzufassen. Ich kann sogar Ziele festlegen, die auf meinen eigenen Zielen basieren",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"Mir gefällt diese Vision auf allen meinen Seiten sehr gut, vor allem die Dateien, die mir alle Informationen liefern, die ich brauche.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Ich nutze den Produktbereich hauptsächlich, um die verfügbaren Mengen anzuzeigen und um Produktblätter wie das technische Datenblatt und das Verwendungsdatenblatt zu haben",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"Ich liebe Transaktionen, weil ich Angebote erstellen und alle Rabatte sehen kann, die ich anwenden kann. Außerdem kann ich Aufträge direkt anlegen und das ist für mich ein echtes Plus…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Ich schätze die Karte für die schnelle Visualisierung meiner Kunden und ihren Beitrag zur Erstellung meines Zeitplans. Es ermöglicht auch die Identifizierung und Überwachung meiner Interessenten, um mein Kundenportfolio zu entwickeln.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"Aktivitätsberichte sind ein wesentliches Instrument für die Entwicklung meiner Planung, da sie es mir ermöglichen, Berichte zu erstellen und so meine Geschäftsstrategie entsprechend meinen Zielen zu verfeinern.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"Das kleine versteckte Vergnügen besteht darin, Benachrichtigungen über die Umsetzung meiner Anreize einzurichten …",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Dateien und Notizen erleichtern die Zusammenarbeit mit allen StarPro-Teams für eine effiziente Koordination und optimale Kundenzufriedenheit. Darüber hinaus vereinfacht die Erstellung privater Notizen die Kundennachverfolgung und vermeidet so die Verwendung eines Papiernotizblocks.",
"You will be able to resign every 60 first days of the year Only for annual Plan":"Sie können alle ersten 60 Tage des Jahres kündigen. Nur beim Jahrestarif",
"I particularly appreciate this module which allows me to work in project and agile mode":"Besonders schätze ich dieses Modul, das es mir ermöglicht, im Projekt- und Agile-Modus zu arbeiten",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"Dieses Modul ermöglicht es mir, den Austausch und die Nachbereitung innerhalb meiner Teams zu erleichtern",
"I can create groups of shared notes, while having the possibility of creating private notes":"Ich kann Gruppen gemeinsamer Notizen erstellen und habe gleichzeitig die Möglichkeit, private Notizen zu erstellen",
"The management tool that disrupts current codes":"Das Management-Tool, das aktuelle Codes auf den Kopf stellt",
"This button allows you to add new Event":"Mit dieser Schaltfläche können Sie ein neues Ereignis hinzufügen",
"Select Template File":"Wählen Sie eine Vorlagendatei aus",
"Select Custom File":"Wählen Sie eine benutzerdefinierte Datei aus",
"OR":"ODER",
"Configuration Name":"Konfigurationsname",
"Create Configuration":"Erstellen Sie eine Konfiguration",
"Import":"Importieren",
"Export":"Export",
"Select entity":"Wählen Sie eine Entität aus",
"Application Name":"Anwendungsname",
"Configuration Description":"Setup-Beschreibung",
"Import File":"Datei importieren",
"No file chosen":"Keine Datei ausgewählt",
"Search":"Forschung",
"Add Note":"Füg ein Notiz hinzu",
"Transaction Status":"Transaktionsstatus",
"Expiration Date":"Verfallsdatum",
"payment type":"Zahlungsart",
"Manually add a discount for a transaction":"Fügen Sie manuell einen Rabatt für eine Transaktion hinzu",
"Orders & Quotes":"Bestellungen und Angebote",
"Duplicate":"Duplikat",
"Client Name":"Kundenname",
"Create New Transaction":"Erstellen Sie eine neue Transaktion",
"Manully Added":"Manuell hinzugefügt",
"External Import Discount":"Rabatt auf externe Importe",
"Discount Description":"Beschreibung des Rabatts",
"Discount Name":"Rabattname",
"Activity Reports":"Aktivitätsberichte",
"Username is required":"Benutzername wird benötigt",
"Company Information":"Firmeninformation",
"Company name is required":"Firmenname ist erforderlich",
"Please enter a valid email address in the format":"Bitte geben Sie im Format eine gültige E-Mail-Adresse ein",
"Email must be a valid address":"Die E-Mail-Adresse muss eine gültige Adresse sein",
"Please enter a valid phone number consisting of numbers only":"Bitte geben Sie eine gültige Telefonnummer ein, die nur aus Zahlen besteht",
"Phone Number":"Telefonnummer",
"Password must be at least 8 characters long.":"Das Passwort muss mindestens 8 Zeichen lang sein.",
"Password must contain at least one number, one alphabet character, and one special character.":"Das Passwort muss mindestens eine Zahl, einen Buchstaben und ein Sonderzeichen enthalten.",
"ConfirmPassword is required":"„ConfirmPassword“ ist erforderlich",
"Passwords do not match":"Passwörter stimmen nicht überein",
"Organization Currency is required":"Die Währung der Organisation ist erforderlich",
"User Information":"Nutzerinformation",
"Please enter your first name.":"Bitte geben Sie Ihren Vornamen ein.",
"Please enter your last name.":"Bitte geben Sie ihren Nachnamen ein.",
"Please enter your Gender.":"Bitte geben Sie Ihr Geschlecht ein.",
"Please enter your Position.":"Bitte geben Sie Ihre Position ein.",
"policy":"Politik",
"In this account you are allowed to create":"In diesem Konto dürfen Sie erstellen",
"Usage Limits":"Nutzungsbeschränkungen",
"Pay for full usage":"Bezahlen Sie für die volle Nutzung",
"Reports per user":"Berichte pro Benutzer",
"Files & 10 Notes(10 subnotes per note)":"Dateien und 10 Notizen (10 Unternotizen pro Notiz)",
"Events per user":"Ereignisse pro Benutzer",
"Orders (max 10 transactions per order)":"Bestellungen (maximal 10 Transaktionen pro Bestellung)",
"You are using trail account so you can able to Create 5 users only":"Sie verwenden ein Trail-Konto, sodass Sie nur 5 Benutzer erstellen können",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"Sie verwenden ein Trail-Konto, sodass Sie 10 Bestellungen erstellen können (maximal 10 Transaktionen pro Bestellung).",
"You are using trail account so you are able to create 10 Sites only":"Sie verwenden ein Trail-Konto, sodass Sie nur 10 Sites erstellen können",
"You are using trail account so you are able to create 10 Products only":"Sie verwenden ein Trail-Konto, sodass Sie nur 10 Produkte erstellen können",
"You are using trail account so you are able to create 10 contacts only":"Sie verwenden ein Trail-Konto, sodass Sie nur 10 Kontakte erstellen können",
"Test Only 14 days and 6 hours remaining":"Test: Nur noch 14 Tage und 6 Stunden",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Sie verwenden ein Trail-Konto, sodass Sie 10 Dateien und 10 Notizen erstellen können (10 Unternotizen pro Notiz).",
"You are using trail account so you are able to create 10 events per user":"Sie verwenden ein Trail-Konto, sodass Sie 10 Ereignisse pro Benutzer erstellen können",
"Ready to get started ?":"Bereit anzufangen ?",
"Test for 15 days !":"15 Tage lang testen !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"Deine E-Mail-Adresse wurde verifiziert. Sie können jetzt auf alle Funktionen und Vorteile von Planning&Me zugreifen",
"Create your Credentials":"Erstellen Sie Ihre Anmeldeinformationen",
"Back To Login":"Zurück zur Anmeldung",
"Forgot Your Password":"Haben Sie Ihr Passwort vergessen",
"Please enter the email address you'd like your password reset information sent to":"Bitte geben Sie die E-Mail-Adresse ein, an die Ihre Informationen zum Zurücksetzen Ihres Passworts gesendet werden sollen",
"Enter email address":"E-Mail Adresse eingeben",
"Request reset link":"Link zum Zurücksetzen anfordern",
"Trail period will end in":"Die Probezeit endet in",
"days and":"Tage und",
"hours":"Std.",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Ihre Probezeit ist abgelaufen. Bitte geben Sie Zahlungsinformationen an, um den Dienst weiterhin nutzen zu können.",
"Thank You":"Danke",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"Oops! Quelque chose s'est mal passé. Cliquez ici pour renvoyer l'e-mail de vérification ou contactez-nous pour obtenir de l'aide.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Votre jeton de session est sur le point d'expirer. Veuillez vous authentifier à nouveau pour continuer à utiliser le service.",
"Verification Email Sent":"L'email de vérification a été envoyé",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"Une demande de vérification a été envoyée à votre adresse e-mail. Veuillez vérifier votre boîte de réception e-mail et cliquer sur le lien fourni pour terminer le processus de vérification.",
"Update Password":"mettre à jour le mot de passe",
"old Password":"ancien mot de passe",
"New Password":"nouveau mot de passe"
    }
    