{
	
"Management":"Gestione",
"Planning":"Pianificazione",
"Map":"Carta geografica",
"Activity Reports":"Rapporti di attività",
"Settings":"Impostazioni",
"Files and Notes":"File e note",
"Users":"Utenti",
"Contacts":"Contatti",
"Sites":"Siti",
"Products":"Alcuni prodotti",
"Transactions":"Transazioni",
"Profile":"Profilo",
"Parameters":"Impostazioni",
"Create User":"Crea un utente",
"Create Sites":"Crea siti",
"Create Contact":"Crea un contatto",
"Create Product":"Crea un prodotto",
"Create Transaction":"Crea una transazione",
"Create Order":"Crea un ordine",
"Create Event":"Crea un evento",
"Policy":"Politica",
"Service Usage":"Utilizzo dei Servizi",
"Contact us":"Contattaci",
"En savoir plus":"Saperne di più",
"Fichiers & notes":"File e note",
"Custom Date":"Data personalizzata",
"Ordes":"Ordini",
"Months":"Mese",
"Date of creation":"Data di creazione",
"Date of Modify":"Data di modifica",
"Date from Tags":"Data dai tag",
"Comment gagner du temps et de l’argent ...":"Come risparmiare tempo e denaro...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Raggiungi i tuoi obiettivi di gestione utilizzando la nostra tecnica di gestione più efficace sul mercato...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Ottimizza la tua giornata e aumenta la tua produttività con il nostro rivoluzionario strumento di pianificazione...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Una mappa di eccezionale precisione con funzionalità nuove e intuitive...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumenta la potenza del tuo processo decisionale in tempo reale con i nostri report di dati completi, personalizzabili ed estremamente efficaci...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Dai forma alla tua esperienza utente con la nostra interfaccia di impostazioni avanzate potente e facile da usare...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Trasforma lo scambio, il monitoraggio e la condivisione di tutta la tua attività in un'esperienza semplice, divertente ed efficace...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Raggiungi i tuoi obiettivi con la nostra tecnica di gestione più efficace sul mercato",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Questo modulo mi permette di esaminare gli obiettivi del mio team e dei gruppi di clienti, permettendomi di ottenere rapidamente una visione d'insieme e di preparare in modo efficace i miei incontri con i miei colleghi.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Questo modulo mi offre una prospettiva sui siti dei clienti/fornitori che possono essere raggruppati in base alle business unit (BU) e ai relativi target associati",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Il modulo di gestione mi permette di raggruppare tutte le mie informazioni in modo organizzato",
"Découvrez notre outil de planification révolutionnaire":"Scopri il nostro rivoluzionario strumento di pianificazione",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Posso impostare un livello di critica per dare priorità ai miei compiti",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Lo adoro, lo adoro... il programma mi consente di visualizzare rapidamente tutte le riunioni dei miei clienti",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"avere accesso a tutti i programmi della mia squadra, permettendomi di correggere determinate azioni se necessario",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Una mappa di eccezionale precisione con funzionalità nuove e intuitive",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"La mappa mi offre una visione concreta del potenziale di prospezione per area geografica, facilitando la regolazione degli obiettivi di acquisizione per i venditori.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Apprezzo la mappa perché mi permette di avere una rapida panoramica di tutti i miei clienti collegati al mio programma",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"La mappa mi permette di visualizzare rapidamente tutta l'attività di StarPro e di correggere alcune azioni se necessario",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Report di dati completi, personalizzabili ed estremamente efficaci",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Questo modulo mi offre la possibilità di misurare le prestazioni e quindi adattare la strategia di conseguenza, garantendo così la sostenibilità e la crescita della mia organizzazione.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Adoro esportare i miei dati in modo da poter creare report e presentazioni pertinenti",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Mi consente di produrre report e quindi affinare la mia strategia commerciale in base ai miei obiettivi",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Scopri la nostra interfaccia di impostazioni avanzate potente e intuitiva",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"L'impostazione è la mia dashboard relativa all'utilizzo di Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Mi piace molto il controllo del registro perché mi offre una visione completa di tutti gli utenti di Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Questo modulo mi dà la possibilità di limitare l'importo degli sconti per ciascun membro del mio team e di gestire l'accesso ai diversi moduli",
"Simples ludiques et incroyablement puissants":"Semplice, giocoso e potente",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Questo modulo mi permette di facilitare la creazione di scambi e follow-up all'interno dei miei team",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Posso creare gruppi di note condivise pur avendo la possibilità di creare note private",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Questo modulo mi dà la possibilità di limitare l'importo degli sconti per ciascun membro del mio team e di gestire l'accesso ai diversi moduli",
"Planning&Me Privacy Policy":"Informativa sulla privacy di Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Proteggere le tue informazioni private è la nostra priorità. La presente informativa sulla privacy si applica a PlanningandMe (la piattaforma cloud) e Planning&Me (la Società) e regola la raccolta e l'utilizzo dei dati. Ai fini della presente Informativa sulla privacy, se non diversamente specificato, tutti i riferimenti a Planning&Me includono www.PlanningandMe.com e Planning&Me. La piattaforma PlanningandMe è una piattaforma B2B basata su cloud. Usando la piattaforma cloud PlanningandMe, acconsenti alle pratiche dei dati descritte nell'accordo. Ai fini delle leggi europee sulla protezione dei dati, Planning&Me è il responsabile del trattamento dei dati e i nostri dettagli di contatto completi sono disponibili in fondo a questa politica.",
"How We Collect Your Personal Data":"Come raccogliamo i tuoi dati personali",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Coinvolgiamo inoltre terze parti affinché utilizzino pratiche commerciali e software legittimi per raccogliere dati personali già di dominio pubblico su piattaforme cloud o profili di social media, che includeranno i dettagli di contatto e la qualifica professionale per scopi di marketing commerciale e reclutamento. Non utilizzeremo questi dati personali per scopi di marketing senza il tuo consenso (laddove siamo tenuti a ottenerlo) o a meno che non intendiamo ragionevolmente stipulare un contratto con te.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Potremmo anche ricevere dati personali da te indirettamente attraverso i nostri partner che ci trasmetteranno i tuoi dati personali in conformità con le loro politiche sulla privacy.",
"Why We Collect Your Personal Information":"Perché raccogliamo le tue informazioni personali",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"Per fornirti meglio i prodotti e i servizi offerti sulla nostra piattaforma cloud, PlanningandMe raccoglierà le seguenti categorie di informazioni di identificazione personale.",
"First and Last Name":"Cognome e nome",
"Mailing Address":"Indirizzo",
"E-mail Address":"Indirizzo e-mail",
"Employer":"Datore di lavoro",
"Job Title":"Titolo di lavoro",
"Interest in select products and services from Planning&Me":"Interesse per determinati prodotti e servizi Planning&Me",
"And more …":"E altro ancora...",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Potrebbe esserti richiesto di inviarci un'e-mail o di fornirci in altro modo determinate informazioni personali quando scegli di utilizzare determinati prodotti o servizi disponibili sulla piattaforma On cloud. Utilizzeremo le tue informazioni, senza limitazioni, per comunicare con te in merito ai servizi e/o prodotti che ci hai richiesto.",
"Use of Your Personal Information":"Utilizzo delle tue informazioni personali",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me raccoglie e utilizza le tue informazioni personali per gestire le sue piattaforme cloud e fornire i servizi che hai richiesto.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me può anche utilizzare le tue informazioni di identificazione personale per informarti di altri prodotti o servizi disponibili da Planning&Me e dai suoi affiliati (quando ci dai il tuo permesso per farlo).",
"Sharing Information with Third Parties":"Condivisione delle informazioni con terze parti",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me non vende in affitto né affitta la propria lista clienti a terzi. Tuttavia, Planning&Me può condividere i dati con partner di fiducia per scopi di marketing e comunicazione commerciale. Queste terze parti avrebbero limitato l'accesso ai tuoi dati personali solo nella misura necessaria per fornirti questi servizi specifici o per Planning&Me e sarebbero tenuti a mantenere la riservatezza delle tue informazioni. Tutte le terze parti sono impegnate in base a termini scritti standard o ad accordi scritti negoziati individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me può divulgare le tue informazioni personali senza preavviso se richiesto dalla legge o se riteniamo in buona fede che tale azione sia necessaria per conformarsi alla legge applicabile, proteggere e difendere i nostri diritti o proprietà e/o agire in circostanze urgenti per proteggere i dati personali sicurezza. dei nostri utenti o del pubblico.",
"How Our On cloud platform Works":"Come funziona la nostra piattaforma On Cloud",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"La nostra piattaforma On Cloud è ospitata su AWS. Tutti i dati tecnici che raccogliamo sulla tua visita alla nostra piattaforma cloud sono ospitati su Amazon Web Services (AWS) nella regione Europa. Amazon è accreditato come Scudo per la privacy UE-USA e tutti i dati sono ospitati da loro su server situati in Europa.",
"Their privacy policy is well-publicized at https":"La loro politica sulla privacy è ben pubblicata su https",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Puoi corrispondere con noi tramite la nostra funzione di chat dal vivo sulla nostra piattaforma On cloud. Tutti i dati personali contenuti in questa corrispondenza (inclusi il tuo indirizzo IP e la tua posizione) verranno archiviati da AWS su server con sede in Europa.",
"Tracking User Behavior":"Monitoraggio del comportamento degli utenti",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me può tenere traccia delle piattaforme cloud e delle pagine visitate dai nostri utenti all'interno di Planning&Me per determinare quali servizi Planning&Me sono più popolari. Questi dati vengono usati per fornire contenuti e annunci pubblicitari personalizzati all'interno di Planning&Me a clienti il quale comportamento indica che sono interessati ad una particolare area.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"La nostra piattaforma On cloud utilizza Matomo, un servizio di analisi web. Matomo utilizza cookie, che sono file di testo posizionati sul tuo computer per aiutare ad analizzare come utilizzi la piattaforma On Cloud (come il tempo trascorso per comportamento di scorrimento della pagina e movimenti del mouse). Le informazioni generate dal cookie riguardo al tuo utilizzo della piattaforma On cloud (compreso il tuo indirizzo IP) non verranno trasmesse. Matomo utilizzerà queste informazioni allo scopo di valutare il tuo utilizzo della On Cloud Platform, compilare report sulla tua attività per noi e fornire altri servizi relativi all'attività e all'utilizzo di On Cloud Platform su Internet. Matomo può anche trasferire queste informazioni a terzi ove ciò sia imposto dalla legge o laddove tali terzi trattino le informazioni per conto di Matomo. Matomo non assocerà il tuo indirizzo IP a nessun altro dato. Puoi rifiutare l'uso dei cookie selezionando l'impostazione appropriata sul tuo browser. Utilizzando la piattaforma On cloud acconsenti al trattamento dei dati che ti riguardano da parte di Matomo nelle modalità e per le finalità sopra indicate.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"La nostra piattaforma On Cloud sfrutta AWS per ottimizzare la nostra piattaforma On Cloud attraverso i motori di ricerca. Migliorano inoltre la leggibilità di qualsiasi contenuto sulla nostra piattaforma On cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"I dati di monitoraggio comportamentale potrebbero essere utilizzati anche per informare i proprietari della piattaforma cloud sulle migliori posizioni sulla piattaforma cloud per la pubblicità online. Queste informazioni vengono raccolte e protette secondo i termini e le condizioni della terza parte interessata. Per questi scopi, Planning&Me collabora solo con tecnologie di terze parti che hanno ottenuto lo status di Privacy Shield.",
"Automatically Collected Information":"Informazioni raccolte automaticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Le informazioni sull'hardware e sul software del tuo computer verranno raccolte automaticamente da Planning&Me. Queste informazioni includeranno il tuo indirizzo IP, i nomi di dominio del browser, gli orari di accesso e gli indirizzi di riferimento sulla piattaforma cloud. Queste informazioni vengono utilizzate per il funzionamento del servizio al fine di mantenere la qualità del servizio e per fornire statistiche generali riguardanti l'utilizzo della piattaforma Planning&Me on cloud.",
"Use of Cookies":"Utilizzo dei cookie",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"La piattaforma cloud Planning&Me può utilizzare “cookie” per aiutarti a personalizzare la tua esperienza online. Un cookie è un file di testo inserito sul tuo disco rigido da un server di una pagina web. I cookie non possono essere utilizzati per eseguire programmi o trasmettere virus al tuo computer. I cookie ti vengono assegnati in modo univoco e possono essere letti solo da un server web nel dominio che ti ha inviato il cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Uno degli scopi principali dei cookie è fornire una funzionalità comoda per farti risparmiare tempo. Lo scopo di un cookie è di comunicare al server web che sei tornato a una pagina specifica. Ad esempio, se personalizzi le pagine di Planning&Me o ti registri a Planning&Me su una piattaforma o servizi cloud, un cookie aiuta Planning&Me a recuperare le tue informazioni specifiche nelle visite successive. Ciò semplifica il processo di registrazione delle tue informazioni personali come indirizzi di fatturazione, indirizzi di spedizione, ecc. Quando ritorni sulla stessa piattaforma cloud Planning&Me, le informazioni fornite in precedenza possono essere recuperate in modo da poter utilizzare facilmente le funzionalità Planning&Me che hai personalizzato.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Hai la possibilità di accettare o rifiutare i cookie. La maggior parte dei browser web accetta automaticamente i cookie, ma di solito puoi modificare le impostazioni del browser per rifiutare i cookie, se preferisci. Se scegli di rifiutare i cookie, potresti non essere in grado di sfruttare appieno le funzionalità interattive dei servizi Planning&Me o delle piattaforme cloud che visiti.",
"Links":"Connessioni",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Questa piattaforma cloud contiene collegamenti ad altre piattaforme cloud. Tieni presente che non siamo responsabili per il contenuto o le pratiche sulla privacy di questi altri utenti sulle piattaforme cloud. Incoraggiamo i nostri utenti a essere consapevoli che quando lasciano la nostra piattaforma cloud, dovrebbero leggere le informative sulla privacy di qualsiasi altra piattaforma cloud che raccoglie informazioni di identificazione personale e valutare se continuare.",
"Security and Storage of your Personal Information":"Sicurezza e conservazione delle tue informazioni personali",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me utilizza i protocolli di crittografia SSL per proteggere le tue informazioni personali dall'uso o dalla divulgazione non autorizzata. Ci impegniamo a mantenere misure di sicurezza adeguate per proteggere dall'accesso non autorizzato o dalla manipolazione delle tue informazioni personali. Formiamo il nostro personale alla protezione dei dati personali e limitiamo l'accesso ai nostri database ove appropriato. Nonostante i nostri sforzi, esistono limitazioni inerenti alla sicurezza e alla privacy di Internet che vanno oltre il nostro controllo e non possiamo garantire l'integrità della sicurezza e la riservatezza di tutte le informazioni e i dati scambiati tra te e noi attraverso questa piattaforma cloud.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Tutti i dati personali ospitati sui nostri sistemi CRM interni e di posta elettronica sono ospitati su soluzioni di archiviazione basate su cloud tramite AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Tutti i dati archiviati su soluzioni di archiviazione basate su cloud vengono sottoposti a backup regolarmente e in modo sicuro.",
"Children Under Thirteen":"Bambini sotto i tredici anni",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me non raccoglie consapevolmente informazioni di identificazione personale da bambini di età inferiore ai tredici anni. I bambini di età inferiore ai tredici anni non dovrebbero essere autorizzati a utilizzarlo sulla piattaforma cloud. Chiediamo ai nostri clienti di verificare che il proprio personale rispetti questa regola.",
"E-mail Communications":"Comunicazioni e-mail",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me può contattarti periodicamente via e-mail per fornirti avvisi e conferme riguardanti solo gli annunci aziendali.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Con il tuo permesso, potremmo contattarti (via e-mail o telefono utilizzando i dettagli di contatto che ci hai fornito) per fornirti informazioni sui prodotti e servizi Planning&Me correlati che sono di legittimo interesse per te in base alla cronologia dei tuoi acquisti e richieste. per avere informazioni da Planning&Me o per effettuare sondaggi sui nostri servizi. Planning&Me conserva i registri digitali di tutte le richieste commerciali legittime per un periodo di tre (3) anni.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Se in qualsiasi momento non desideri più ricevere comunicazioni email di marketing o promozionali da Planning&Me, puoi disattivare queste comunicazioni facendo clic su Annulla iscrizione e inviando il modulo nella pagina di annullamento dell'iscrizione.",
"External Data Storage On cloud platforms":"Archiviazione dati esterni su piattaforme cloud",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Potremmo archiviare i tuoi dati su server forniti da provider di hosting di terze parti con i quali abbiamo stipulato un contratto.",
"Changes to this Statement":"Modifiche a questa affermazione",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me si riserva il diritto di modificare periodicamente la presente informativa sulla privacy. Ti informeremo sui cambiamenti significativi nel modo in cui trattiamo le informazioni personali inviando un avviso all'indirizzo email principale specificato nel tuo account inserendo un avviso ben visibile sulla nostra piattaforma cloud e/o aggiornando qualsiasi politica sulla privacy delle informazioni in questa pagina. L'uso continuato della piattaforma On cloud e/o dei servizi disponibili tramite questa piattaforma On cloud dopo tali modifiche costituirà tua",
"Your Rights":"I tuoi diritti",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"Se sei un cittadino dell'UE, hai i seguenti diritti ai sensi del Regolamento generale sulla protezione dei dati 2016/679 di chiederci:",
"not to process your personal data for marketing purposes;":"non trattare i tuoi dati personali per finalità di marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"per chiarire quali dati conserviamo su di te, come sono stati ottenuti e a chi sono stati trasmessi",
"been disclosed and for how long it will be stored;":"sono stati comunicati e per quanto tempo saranno conservati;",
"to amend any inaccurate data we hold about you;":"per modificare eventuali dati inesatti che conserviamo su di te;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"eliminare qualsiasi tuo dato (laddove ritieni che non abbiamo più bisogno di conservarlo o ritieni che lo abbiamo ottenuto o elaborato senza il tuo consenso in qualsiasi momento); E",
"to only process your personal data in limited circumstances for limited purposes.":"trattare i tuoi dati personali solo in circostanze limitate e per scopi limitati.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Abbiamo la capacità di estrarre i tuoi dati personali dai nostri database e fornirteli in un modo strutturato e comunemente utilizzato (solitamente tramite file .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Se desideri esercitare uno qualsiasi dei tuoi diritti in qualsiasi momento, ti preghiamo di contattarci in prima istanza utilizzando i dettagli di seguito. Ti chiederemo di verificare la tua identità prima di fornirti qualsiasi dato personale e ci riserviamo il diritto di chiederti di specificare le tipologie di dati personali a cui si riferisce la tua richiesta.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Laddove desideri esercitare uno qualsiasi dei tuoi diritti, questi potrebbero essere soggetti al pagamento di una tassa amministrativa nominale (per coprire i costi sostenuti per l'elaborazione della tua richiesta) e a qualsiasi chiarimento che potremmo ragionevolmente richiedere in relazione alla tua richiesta. Tali commissioni potrebbero essere addebitate laddove riteniamo (agendo ragionevolmente) che la tua richiesta sia eccessivamente infondata o ripetitiva.",
"Contact Information":"Dettagli del contatto",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me accoglie con favore le vostre domande o commenti riguardanti la presente informativa sulla privacy. Se ritieni che Planning&Me non abbia rispettato questa informativa, contatta Planning&Me al seguente indirizzo:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDIZIONI GENERALI DEL SERVIZIO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"I contenuti accessibili dall'indirizzo www.PLANNINGANDME.com sono forniti da PLANNING&ME",
"Preamble":"Preambolo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Il Servizio offerto da PLANNING&ME è accessibile solo alle persone giuridiche nonché alle persone fisiche che sottoscrivono un abbonamento.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"La navigazione sulla Piattaforma implica l'accettazione da parte di qualsiasi Utente delle presenti Condizioni Generali. Il semplice collegamento alla Piattaforma Online implica la integrale accettazione delle presenti Condizioni Generali. Al momento della registrazione sulla Piattaforma, tale accettazione sarà confermata selezionando la casella corrispondente alla frase seguente.",
"Article 1":"Articolo 1",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"Per “Abbonamento” si intende la durata per la quale l'Utente si abbona ai servizi (a condizioni limitate da un numero di crediti) che può essere mensile o annuale.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"Per “Condizioni Generali” si intendono le presenti condizioni generali di utilizzo del servizio PLANNING&ME.",
"“Content”":"Contenuto",
"“Platform” means the PlanningandMe.com Online Services":"Per “Piattaforma” si intendono i servizi online di PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"Per “Servizio” si intendono tutti i servizi offerti da Planning&Me sul sito PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"Per “Utente” si intende la persona fisica o giuridica che ha sottoscritto un Abbonamento e che acquista contenuti su PlanningandMe.com",
"Article 2":"Sezione 2",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME è una piattaforma di supporto decisionale per i professionisti delle vendite.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Lo scopo principale dei dati resi disponibili su PlanningandMe.com è quello di consentire ai propri utenti di inviare informazioni commerciali a professionisti relative ai prodotti o servizi che li riguardano.",
"The data concerned are generally":"I dati in questione sono generalmente",
"First and last names":"Cognome e nome",
"Functions":"Funzioni",
"Professional email addresses":"Indirizzi email professionali",
"Address of head offices":"Indirizzo registrato",
"SIRET number":"Numero SIRET",
"RCS number":"numero RCS",
"Etc …":"Eccetera …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Le presenti Condizioni Generali costituiscono il contratto con il quale Planning&Me offre e presta il Servizio ai propri utenti e Clienti.",
"Article 3":"Articolo 3",
"Use of the Service requires the creation of a personal space.":"L'utilizzo del Servizio richiede la creazione di uno spazio personale.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"Se sceglie di creare uno spazio personale, l'Utente dovrà scegliere un identificativo di connessione e una password che dovranno contenere almeno 8 caratteri di 4 tipologie diverse",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Tale identificatore di connessione e password sono personali, confidenziali e non cedibili a terzi. L'Utente è il proprietario dell'account creato e può accedervi tramite il proprio nome utente e password. La coppia nome utente/password è strettamente personale. Questa combinazione è specifica per ciascun Utente. Spetta quindi all'Utente garantire che sia mantenuta la riservatezza di questa combinazione che consente l'accesso al Servizio.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"In caso di smarrimento e/o dimenticanza della password, l'Utente può richiedere al Sito la reimpostazione della password. L'Utente si impegna inoltre a non comunicare tali informazioni di identificazione e password a nessun altro né a prestarle, regalarle e in genere a rendere disponibili il proprio account e/o la propria password a terzi per qualsiasi motivo. In caso contrario, Planning&Me non potrà in nessun caso essere ritenuta responsabile in caso di utilizzo fraudolento di tali informazioni.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Dopo aver preventivamente informato l'Utente, Planning&Me potrà, ai fini del funzionamento del Servizio e della salvaguardia della sicurezza dei dati, modificare o cancellare un nome utente e/o una password in qualsiasi momento.",
"The User records his personal information (first and last name email password).":"L'Utente registra i propri dati personali (nome e cognome, email, password).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"L'Utente garantisce la veridicità e l'accuratezza delle informazioni che comunica a Planning&Me tramite il Sito. La creazione dello spazio personale potrà essere validata solo previa espressa accettazione delle presenti Condizioni Generali da parte dell'Utente che dichiarerà così di averle lette.",
"Article 4":"Articolo 4",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"I prezzi indicati sul Sito Planning&Me per la sottoscrizione di un Abbonamento sono in euro e tasse escluse (HT). Planning&Me si riserva il diritto di modificare tali prezzi in qualsiasi momento. La variazione di prezzo non è applicabile agli ordini già effettuati.",
"Prices are valid as long as they are displayed on the site":"I prezzi sono validi finché vengono visualizzati sul sito",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Per sottoscrivere un Abbonamento, l'Utente Planning&Me deve scegliere tra le offerte che gli vengono proposte e fornire le informazioni necessarie per la fatturazione.",
"The payment of the price is broken down as follows":"Il pagamento del prezzo si articola come segue",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Il pagamento di un prezzo fisso in caso di sottoscrizione dell'Abbonamento “con impegno” che può essere mensile e annuale e dipende anche dal volume di conti ordinati.",
"The payment of an “additional” price within the meaning":"Il pagamento di un prezzo “complementare” ai sensi del presente significato",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"un numero di chiamate giornaliere superiore al volume autorizzato. Il prezzo dell'eccedenza varia a seconda del numero di chiamate.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Un volume di archiviazione file che supera il limite autorizzato di 2 GB per licenza. Il prezzo dell'eccedenza varia a seconda del numero di file.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Il volume di archiviazione del database supera il limite autorizzato di 20 GB per l'intera organizzazione più 0,5 GB aggiuntivi per licenza aziendale. Il prezzo in eccesso varia a seconda del volume di archiviazione del database",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Il pagamento del Servizio viene effettuato online tramite carta di credito. Fino a quando il modulo di pagamento non sarà convalidato e il pagamento accettato dall'operatore bancario, la sottoscrizione dell'Abbonamento non potrà considerarsi perfezionata.",
"Once payment has been made the User receives an order confirmation email.":"Una volta effettuato il pagamento, l'Utente riceve un'e-mail di conferma dell'ordine.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Se il pagamento viene accettato dall'operatore bancario ma viene poi rifiutato (in particolare per opposizione per mancato utilizzo fraudolento dei fondi ecc.) Planning&Me potrà annullare automaticamente l'ordine senza formalità né indennizzi di sorta o chiedere all'Utente di effettuare il pagamento con qualsiasi mezzo .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"L'Utente prende atto ed accetta che l'esecuzione della fornitura dei Servizi ha inizio al momento della conferma dell'ordine da parte di Planning&Me.",
"Article 5":"Sezione 5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Per utilizzare la Piattaforma online Planning&Me, l'Utente deve essere legalmente capace di stipulare un contratto.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Un Utente ha la possibilità di connettersi utilizzando un identificatore costituito dall'indirizzo email e da una password forniti durante la registrazione. Se la connessione ha esito positivo, l'Utente ha accesso al proprio spazio. Un Utente connesso ha la possibilità di disconnettersi dal proprio spazio. Ciò termina la sessione aperta al momento della connessione.",
"Article 6":"Articolo 6",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me è stato testato su telefoni e tablet con iOS e Android, nonché su computer PC e MAC con i seguenti sistemi operativi",
"recommended":"consigliato",
"As well as for browsers":"Così come per i browser",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"L'Utente è informato che è possibile che si verifichino malfunzionamenti da computer o da browser non presenti nei suddetti elenchi o da computer con connessioni Internet particolarmente lente.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"L'Utente assicura di aver preso visione dei prerequisiti tecnici di cui al presente articolo prima di sottoscrivere il presente documento.",
"Article 7":"Articolo 7",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me risponde esclusivamente ad un obbligo di mezzi relativo alla piattaforma PlanningandMe.com qui oggetto.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"Planning&Me non potrà essere ritenuta responsabile in caso di forza maggiore o colpa dell'Utente come definita nel presente articolo.",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Per l'applicazione delle presenti Condizioni Generali, qualsiasi ostacolo alla limitazione o interruzione del Servizio dovuto ad un incendio, un'epidemia, un'esplosione, un terremoto, variazioni di temperatura sarà considerato come caso di forza maggiore opponibile all'Utente. interruzione della banda imputabile al fornitore di accesso guasto delle reti di trasmissione collasso delle installazioni uso illecito o fraudolento delle password codici o riferimenti forniti all'utente pirateria informatica violazione della sicurezza imputabile all'host o agli sviluppatori della piattaforma piena interruzione di corrente guerra embargo richiesta di ingiunzione o richiesta di qualsiasi richiesta governativa di boicottaggio di sciopero o altre circostanze (intervento della polizia nelle aree in cui sono ubicati i suoi locali o quelli dei suoi server) oltre l'ambito del ragionevole controllo di PlanningandMe.com. In tali circostanze Planning&Me sarà esonerata dall'adempimento delle proprie obbligazioni nei limiti di tale impedimento, limitazione o disservizio.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"Planning&Me non potrà essere ritenuta responsabile se l'inadempimento o il ritardo nell'adempimento di uno dei suoi obblighi qui descritti deriva da un caso di forza maggiore ai sensi dell'articolo 1218 del Codice Civile e in particolare nei seguenti casi",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Ai fini delle presenti Condizioni Generali, qualsiasi utilizzo abusivo della piattaforma, negligenza, omissione o inadempienza da parte loro o dei suoi agenti nel rispetto dei consigli forniti sarà considerata una colpa dell'Utente nei confronti di quest'ultimo. da parte di Planning&Me sulla propria Piattaforma l'eventuale divulgazione o uso illecito dei codici password e dei riferimenti dell'Utente nonché il conferimento di informazioni errate o il mancato aggiornamento di tali informazioni nel proprio spazio personale. Anche l'implementazione di qualsiasi processo tecnico come robot o richieste automatiche la cui implementazione contravviene alla lettera o allo spirito delle presenti Condizioni Generali sarà considerata colpa dell'Utente.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"In caso di impossibilità di accesso alla piattaforma a causa di problemi tecnici di qualsiasi natura, l'Utente non potrà pretendere alcun danno e non potrà pretendere alcun risarcimento. L'indisponibilità, anche prolungata e senza limitazioni, di uno o più Servizi Online non può costituire danno per gli Utenti e non può in nessun caso dar luogo al risarcimento dei danni da parte di Planning&Me.",
"Article 8":"Articolo 8",
"Respect of PlanningandMe.com servers":"Rispetto dei server PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"L'Utente si impegna inoltre a non interferire o interrompere i server di PlanningandMe.com e a rispettare le condizioni, le procedure e le regole generali richiestegli comunicate da PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"In caso di mancato rispetto degli obblighi di cui sopra, PlanningandMe.com si riserva il diritto di sospendere in qualsiasi momento l'account PlanningandMe.com dell'Utente o addirittura di cancellarlo definitivamente.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"mancanza di giustificazione conclusiva che dimostri che l'Utente rispetta quanto previsto dalle presenti Condizioni Generali PlanningandMe.com si riserva pertanto il diritto, senza ulteriore avviso o formalità, di sospendere o cancellare l'accesso alla piattaforma dopo averlo avvisato via email.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"In caso di mancato rispetto da parte dell'Utente di tali impegni, PlanningandMe.com si riserva inoltre il diritto di intraprendere azioni legali per ottenere il risarcimento da parte dell'Utente del danno subito.",
"Termination and/or Restriction of access to the Service":"Cessazione e/o limitazione dell'accesso al Servizio",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me può limitare l'accesso al Servizio a qualsiasi Utente senza preavviso, in particolare ma non limitato ai seguenti casi",
"non-compliance by the User with their obligations":"inadempimento da parte dell’Utente dei propri obblighi",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Per gli stessi motivi e, in generale, il mancato rispetto da parte dell'Utente delle disposizioni di cui all'articolo 8 potrà comportare la chiusura e quindi la cancellazione dell'account dell'Utente.",
"Article 9":"Sezione 9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me si impegna a garantire che l'Utente possa connettersi alla piattaforma in qualsiasi momento al di fuori dei periodi di manutenzione e aggiornamento.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Qualsiasi constatazione di indisponibilità totale o parziale della piattaforma Planningandme.com da parte dell'Utente potrà essere notificata a Planning&Me all'indirizzo PlanningandMe.com con oggetto “Segnalazione di un malfunzionamento”.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me non potrà essere ritenuta responsabile in caso di indisponibilità e/o malfunzionamento e/o guasto avvenuti sulle reti di comunicazione elettronica e di comunicazione radiomobile e che limitino o impediscano l'accesso a tutto o parte del Servizio (esempi (interruzione della congestione della rete Internet, servizio provider, interruzione di corrente, malfunzionamento del software o dell’hardware, ecc.)",
"Article 10. Reversibility of data":"Articolo 10. Reversibilità dei dati",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"Su richiesta del Cliente, Planning&Me fornirà all'Utente una copia di tutti i suoi Dati in formato CSV qualora lo richieda prima o in concomitanza con la risoluzione del contratto al seguente indirizzo email",
"The Data will be returned within a maximum period of 30 days.":"I Dati verranno restituiti entro un termine massimo di 30 giorni.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Le operazioni di reversibilità inizieranno su richiesta dell'Utente nel più breve tempo possibile tenendo conto della data di scadenza del Contratto.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"tal proposito Planning&Me non ha alcun diritto di ritenzione, a nessun titolo, su alcun elemento di proprietà dell'Utente.",
"Article 11":"Sezione 11",
"Collection of personal data":"Raccolta dei dati personali",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"In applicazione della legge 78-17 del 6 gennaio 1978 e del Regolamento generale sulla protezione dei dati (GDPR) del 27 aprile 2016, si ricorda che i dati personali richiesti all'Utente sono necessari per l'elaborazione del suo ordine e la preparazione del fatture in particolare.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"In conformità con la normativa nazionale ed europea vigente, l'Utente ha il diritto di modificare, accedere in modo permanente, rettificare e opporsi alle informazioni che lo riguardano.",
"This right can be exercised":"Questo diritto può essere esercitato",
"By letter":"Per lettera",
"by email to the address":"tramite e-mail all'indirizzo",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me si impegna a garantire la riservatezza dei dati personali comunicati dall'Utente.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"L'Utente è informato che Planning&Me potrà utilizzare i dati personali che lo riguardano al fine di inviargli offerte commerciali che possano essere di suo interesse.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"L'Utente acconsente al momento della registrazione del proprio indirizzo email a ricevere via email qualsiasi newsletter inviata da Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"I dati raccolti vengono conservati da Planning&Me per tutta la durata del rapporto contrattuale quindi fino a 3 anni dopo la cessazione di tale rapporto.",
"The purposes of the processing":"Le finalità del trattamento",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Lo scopo principale dei dati raccolti da Planning&Me è quello di consentire ai propri utenti di inviare informazioni commerciali a professionisti relative ai prodotti o servizi che li riguardano.",
"Right of complaint erasure and forgetting":"Diritto alla cancellazione e all'oblio dei reclami",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"L'Utente è informato del fatto che ha la possibilità di proporre reclamo alla Commissione Nazionale per l'Informatica e le Libertà sia tramite il seguente URL",
"postal mail":"lettera",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"L'interessato ha il diritto di ottenere dal titolare del trattamento la cancellazione dei dati personali che lo riguardano senza ingiustificato ritardo e il titolare del trattamento ha l'obbligo di cancellare tali dati personali senza ingiustificato ritardo. quando i dati personali non sono più necessari rispetto alle finalità per le quali sono stati raccolti o altrimenti trattati (chiusura dello spazio personale); scrivendo a PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Inoltre, qualora l'interessato fosse minorenne al momento della raccolta dei dati, può ottenere da Planning&Me la cancellazione dei dati che ritiene problematici e per i quali Planning&Me ospita il più rapidamente possibile; scrivendo a PlanningandMe.com.",
"Rights of deceased persons":"Diritti delle persone decedute",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me consente alle persone di dare istruzioni relative alla conservazione, cancellazione e comunicazione dei propri dati dopo la loro morte scrivendo a PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"In questo modo è possibile designare una persona per eseguire tali direttive. Quest'ultimo ha poi il diritto, al decesso della persona, di prendere visione delle direttive e di chiederne l'attuazione ai responsabili del trattamento interessati.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"In assenza di istruzioni impartite in vita dalla persona, gli eredi che ne forniscono la prova (atto di notorietà) avranno la possibilità di esercitare il diritto di accesso purché ciò sia necessario per il pagamento dell'eredità del defunto sul diritto di opposizione in chiudere gli account utente di persone decedute e opporsi al trattamento dei loro dati.",
"Cookie management":"Gestione dei cookie",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Un cookie è un file di informazioni di dimensioni limitate installato sul tuo dispositivo personale dai siti Web visitati dall'Utente Premium. I cookie ti consentono di memorizzare informazioni di navigazione come le tue preferenze di navigazione o informazioni sul profilo.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"I cookie possono essere creati dal nostro Sito; si chiamano poi cookie di prima parte o provengono da siti di terze parti.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Alcuni cookie interni sono necessari per il funzionamento del Sito; ne permettono il funzionamento ottimale.",
"Other internal cookies are not necessary for the operation of the Site.":"Altri cookie interni non sono necessari al funzionamento del Sito.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"I cookie di terze parti provengono da siti di terze parti e non sono necessari al funzionamento del Sito.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"In occasione della prima visita al Sito PlanningandMe.com, un banner informa l'Utente della presenza di tali cookie e lo invita ad indicare la propria scelta. Vengono poi depositati solo se l'Utente continua a navigare sul Sito PlanningandMe.com. L'Utente può opporsi in qualsiasi momento a tutti o parte dei cookie e cancellarli utilizzando le impostazioni del browser. Tuttavia, se si oppone ai cookie necessari per il funzionamento del Sito, la sua esperienza di utente rischia di essere compromessa.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Senza cancellazione da parte dell'Utente Premium, i cookie vengono conservati sul suo dispositivo per un periodo massimo di 13 mesi.",
"Among cookies some have the purpose of audience measurement. It's about":"Alcuni cookie hanno lo scopo di misurare l'audience. È",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookie di analisi e prestazioni. Ci aiutano a stimare il numero dei nostri visitatori e a valutare le loro abitudini di utilizzo del Sito. Vengono utilizzati anche per monitorare le conversioni.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookie di targeting o pubblicitari. Ci aiutano a riconoscere l'Utente quando ritorna sul nostro Sito e ci permettono di personalizzare il nostro Sito o proporgli offerte mirate in base ai suoi interessi.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"Le scelte dell'Utente in merito ai cookie possono essere espresse direttamente con il proprio terminale. In questo caso può autorizzare o meno la registrazione dei cookie sul suo terminale utilizzando le apposite impostazioni del suo software di navigazione Internet. Le impostazioni dei cookie possono variare da browser a browser",
"For":"Per",
"No data transfers outside the EU":"Nessun trasferimento di dati al di fuori dell'UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me noleggia un server dedicato dalla società AMAZON che le garantisce che i dati archiviati dagli Utenti saranno ospitati nell'Unione Europea.",
"Article 12":"Sezione 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"al termine del Contratto o in caso di risoluzione anticipata dello stesso per qualsiasi motivo Planning&Me distruggerà le copie dei Dati conservate nei propri sistemi informatici entro un termine ragionevole, salvo richiesta di reversibilità alle condizioni previste dall'articolo 10 del presente Contratto. Le condizioni vengono eseguite prima o contemporaneamente alla risoluzione.",
"Article 13":"Articolo 13",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me si impegnerà a garantire la disponibilità del Servizio 24 ore su 24, 7 giorni su 7, fatta salva qualsiasi manutenzione programmata che richieda un'interruzione tecnica temporanea.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"Planning&Me che subappalta il servizio di hosting che fornisce per conto dell'Utente si impegna al successivo livello di Servizio",
"An overall monthly availability rate of 95%.":"Un tasso di disponibilità mensile complessivo del 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Viene inoltre garantito un tasso di uptime mensile del 99% durante l'orario lavorativo di un giorno lavorativo (dal lunedì al venerdì dalle 9:00 alle 19:00).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me si impegna a rispettare un tempo massimo di 4 ore per far fronte a un incidente grave e un tempo massimo di recupero di 12 ore durante gli orari di apertura a Parigi a partire dalle 7:00.",
"Article 14":"Articolo 14",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me potrà modificare le presenti condizioni se necessario. In questo caso le modifiche apportate saranno applicabili solo allo scadere del termine di 30 giorni lavorativi dalla modifica. L'Utente è invitato a consultare con regolarità questa pagina e a seguire eventuali modifiche rispetto alle versioni precedenti.",
"Article 15":"Articolo 15",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"La struttura dei contenuti e il software utilizzato per il funzionamento della Piattaforma sono protetti dal diritto d'autore. Qualsiasi rappresentazione o riproduzione totale o parziale della Piattaforma senza il consenso di Planning&Me, la persona giuridica che pubblica il Sito PlanningandMe.com, costituisce una violazione delle disposizioni del Codice della proprietà intellettuale e può dar luogo a procedimenti legali (articolo 335-2 e seguenti del Codice della Proprietà Intellettuale). Qualsiasi riproduzione dei dati diffusi sulla piattaforma impegna la responsabilità dell'Utente e può anche dar luogo a procedimenti legali, in particolare per contraffazione. Lo stesso vale per la traduzione, l'adattamento, la trasformazione, l'arrangiamento o la riproduzione mediante qualsiasi arte o processo.",
"Article 16":"Articolo 16",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Le parti convengono espressamente che l'utilizzo dell'account dell'Utente da parte loro o di terzi sarà autentico tra loro. I sistemi di registrazione di Planning&Me costituiscono prova della data e della durata dell'utilizzo. Tutti gli elementi relativi all'utilizzo dell'account saranno conservati e archiviati da Planning&Me. PlanningandMe.com può fare affidamento in particolare a fini probatori su qualsiasi documento che registri un rapporto di monitoraggio statistico su tutti i media, compresi i media informatici accertati, ricevuti o conservati da esso. Questi mezzi di prova costituiscono una presunzione che potrebbe essere confutata solo in presenza di elementi comprovanti che i mezzi di registrazione e archiviazione di PlanningandMe.com fossero effettivamente difettosi.",
"Article 17":"Articolo 17",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"Il diritto di recesso non si applica ai Servizi mensili e annuali ordinati dall'Utente, in particolare tenendo conto dell'eccezione alle disposizioni previste dall'articolo L121-21 del Codice del Consumo prevista dall'articolo L. 121-21-8 1° del predetto Codice di seguito riportato",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“Il diritto di recesso non può essere esercitato per i contratti di Servizi integralmente stipulati prima della scadenza del periodo di recesso e la cui esecuzione sia iniziata previo consenso espresso del consumatore e rinuncia espressa al suo diritto di recesso”.",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"L'Utente riconosce che il Servizio al quale Planning&Me gli dà accesso implica in particolare la fornitura rapida e comunque entro un periodo inferiore a quattordici (14) giorni di detto Servizio Premium, rendendo così impossibile per l'Utente di beneficiare del suo diritto ritiro.",
"Article 18":"Articolo 18",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Le presenti Condizioni Generali sono soggette alla legge francese. Planning&Me è autorizzata a modificare il contenuto delle presenti Condizioni Generali. Planning&Me conserva ciascuna versione delle sue Condizioni Generali e può trasmetterle all'Utente su semplice richiesta. Le condizioni di licenza degli editori indipendenti dei programmi Planning&Me inclusi nella piattaforma fornita da Planning&Me sono applicabili cumulativamente con le presenti Condizioni Generali che l'Utente accetta senza riserve. La nullità di una delle clausole delle presenti Condizioni Generali non comporterà la nullità delle altre clausole delle Condizioni Generali o delle Condizioni Generali nel loro insieme che manterranno la loro piena efficacia e portata. In tal caso, le parti dovranno, per quanto possibile, sostituire la clausola annullata con una clausola valida che corrisponda allo spirito e allo scopo del presente contratto. Il mancato esercizio da parte di Planning&Me dei diritti ad essa attribuiti con la presente non può in nessun caso essere interpretato come rinuncia a far valere tali diritti. Nel caso in cui l'Utente sia un professionista, la competenza esclusiva sarà riservata ai tribunali francesi soggetti alla giurisdizione della Corte d'Appello di Parigi.",
"Prénom":"Nome",
"Nom ":"Nome",
"Email":"E-mail",
"Phone Number":"Numero di telefono",
"Raison sociale":"Ragione sociale",
"Téléphone":"Telefono",
"required":"necessario",
"Purpose":"Scopo",
"Apply":"Fare domanda a",
"Cancel":"Annulla",
"Yearly":"Annuale",
"Per user":"Per utente",
"Monthly":"Mensile",
"Month":"Mese",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Tutti i prezzi menzionati in questa pagina non includono le tasse (le tasse possono aumentare questi prezzi di un ulteriore 20%)",
"Start":"Cominciare",
"Listing":"SEO",
"Tags":"Parole chiave",
"Targets":"Obiettivi",
"Discounts":"Sconti",
"Invoice & Quotes":"Fattura e preventivo",
"Private & Public events":"Eventi privati e pubblici",
"Event Category & criticity":"Categoria e recensione dell'evento",
"Sync with external planiing":"Sincronizzazione con la pianificazione esterna",
"Event Proposal":"Proposta evento",
"Event simulation":"Simulazione di eventi",
"Physical & Virtual Events":"Eventi fisici e virtuali",
"Location for physical events":"Location per eventi fisici",
"Map configuration":"Configurazione della mappa",
"Prospect Search(with mysource)":"Ricerca potenziali clienti (con mysource)",
"Organise with keywords":"Organizza con parole chiave",
"Export option":"Opzione di esportazione",
"Sync with external tools":"Sincronizzazione con strumenti esterni",
"Api available for files & Notes":"API disponibile per file e note",
"Access files & notes":"Accedi a file e note",
"File version":"Versione del file",
"Files & Notes":"File e note",
"Create Stratergy":"Crea una strategia",
"Create Quote":"Crea un preventivo",
"Create Invoice":"Crea una fattura",
"Margin":"Margine",
"Deep level Configuration":"Configurazione di livello profondo",
"Deep level permission":"Autorizzazione di livello profondo",
"api management":"Gestione dell'API",
"Audit log":"Registro di audizione",
"Payment management":"Gestione dei pagamenti",
"Based on events":"Basato sugli eventi",
"Based on Transaction":"Basato sulle transazioni",
"Reports based on groups":"Reporting basato sul gruppo",
"Export on excel":"esportare in Excel",
" keywords associated reports":"rapporti sulle parole chiave",
"S3 Storage":"Archiviazione S3",
"Free":"Gratuito",
"Pay-As-You-Go":"Paga mentre procedi",
"Example":"Esempio",
"DB Storage":"Archiviazione del database",
"Free":"Gratuito",
"Pay-As-You-Go":"Paga mentre procedi",
"Example":"Esempio",
"API call":"Chiamata API",
"Free limit":"Limite gratuito",
"Pay-As-You-Go":"Paga mentre procedi",
"Example":"Esempio",
"Username":"nome utente",
"Password":"Parola d'ordine",
"Remember Me":"Ricordati di me",
"Forgot Password?":"Hai dimenticato la password?",
"Login":"Per accedere",
"Ready to get started?":"Pronto per iniziare?",
"Create an account !":"Creare un account !",
"Already have an account.":"Hai già un account.",
"Sign In Now":"Accedi ora",
"Company Name":"Nome della ditta",
"company name is required":"il nome dell'azienda è obbligatorio",
"Super Admin E-mail":"E-mail del super amministratore",
"Email is required":"L'e-mail è obbligatoria",
"Password":"Parola d'ordine",
"Password is required":"Password richiesta",
"Confirm Password":"Conferma la password",
"confirmPassword is required":"è richiesta la conferma della password",
"Organization Currency":"Valuta dell'organizzazione",
"organizationcurrency is required":"è richiesta la valuta dell'organizzazione",
"Company Address":"Indirizzo aziendale",
"Country":"Paese",
"City":"città",
"Zipcode":"codice postale",
"Next":"seguente",
"User Group":"Gruppo di utenti",
"File Format":"Formato del file",
"Time Zone Change Alert":"Avviso di modifica del fuso orario",
"Do you wish to change your current timezone in your account ?":"Desideri modificare il fuso orario attuale nel tuo account?",
"To":"HA",
"Refuse":"Rifiutare",
"Accept":"Accettare",
"Directrice commerciale":"Direttore commerciale",
"Name":"Nome",
"Email":"E-mail",
"Gender":"Genere",
"Position":"Posizione",
"City":"città",
"Country":"Paese",
"Zip Code":"codice postale",
"User List":"lista degli utenti",
"View":"Vedere",
"Edit":"Modificare",
"Delete":"ELIMINARE",
"Add to Group":"Aggiungi al gruppo",
"Create an Event":"Crea un evento",
"Create an Activity Report":"Creare un rapporto sull'attività",
"Create Strategy":"Crea una strategia",
"Add File":"Aggiungi file",
"Add Note":"Aggiungi una nota",
"Edit Permission":"Modifica autorizzazione",
"Create Target":"Crea un obiettivo",
"User Details":"Dettagli dell'utente",
"Phone Number":"Numero di telefono",
"Address":"Indirizzo",
"Groups":"Gruppi",
"Files":"File",
"Notes":"Osservazioni",
"Events":"Eventi",
"Orders":"Ordini",
"Transaction Type":"Tipo di transazione",
"OrderId":"Numero d'ordine",
"Total Amount":"Importo totale",
"Choose":"Scegliere",
"Last":"Scorso",
"First Name":"Nome",
"Last Name":"Cognome",
"Select Manager":"Seleziona gestore",
"Do you want to manage users?":"Vuoi gestire gli utenti?",
"User Rights":"Diritti dell'utente",
"Add another feild":"Aggiungi un altro campo",
"Add":"Aggiungere",
"Import Data":"Importa dati",
"Download Template":"Scarica il modello",
"Export Data":"Esporta dati",
"Format":"Formato",
"Search":"Ricerca",
"Select All":"Seleziona tutto",
"Apply Discount":"Applicare lo sconto",
"Advanced Search":"Ricerca Avanzata",
"Add New User":"Aggiungi un nuovo utente",
"Update User":"Aggiorna utente",
"Group Share":"Condivisione di gruppo",
"Create Group":"Crea un gruppo",
"Static Group":"Gruppo statico",
"Dynamic Group":"Gruppo dinamico",
"User Group Name":"Nome del gruppo utenti",
"Description":"Descrizione",
"Keyword":"Parola chiave",
"Select Users":"Seleziona gli utenti",
"Create":"Creare",
"User group name is required":"Il nome del gruppo utenti è obbligatorio",
"Parameter":"Collocamento",
"Comparision":"Confronto",
"value":"valore",
"equal":"pari",
"not equal":"disuguale",
"Greater than":"Più grande di",
"Less than":"Meno di",
"Greater than or equal":"Migliore o uguale",
"Less than or equal":"Meno o uguale",
"Update User Group":"Aggiorna il gruppo utenti",
"Update":"Aggiornamento",
"Year":"Anno",
"Delegation":"Delegazione",
"Select Sites":"Seleziona siti",
"Are you sure you want to delete?":"Sei sicuro di voler eliminare?",
"Confirmation":"Conferma",
"Delete":"ELIMINARE",
"Creator Name":"Nome del creatore",
"Public":"Pubblico",
"Private":"Privato",
"Private?":"Privato?",
"Deligation":"Delegazione",
"Target Achieved":"Obiettivo raggiunto",
"Target Not Achieved":"Obiettivo non raggiunto",
"Currency":"Valuta",
"Single":"Laurea breve",
"Create Targets":"Crea obiettivi",
"Group":"Gruppo musicale",
"Amount":"Quantità",
"Monthly":"Mensile",
"Yearly":"Annuale",
"Site Groups":"Gruppi del sito",
"Select category":"Scegli una categoria",
"Contact Groups":"Gruppi di contatto",
"Add Discount":"Aggiungi uno sconto",
"Site Name":"nome del sito",
"Contact Details":"Dettagli del contatto",
"Create Contact":"Crea un contatto",
"Contact Type":"Tipo di contatto",
"Select Site":"Seleziona un sito",
"Is Prospect?":"è Prospettiva?",
"Update Contact":"Aggiorna contatto",
"Select The Type Of Import":"Seleziona il tipo di importazione",
"From Template":"Dal modello",
"From File":"Dal file",
"Choose Your Web Services":"Scegli i tuoi servizi web",
"Select Template File":"Seleziona un file modello",
"Select Custom File":"Seleziona un file personalizzato",
"Items per page":"oggetti per pagina",
"Company Name":"Nome della ditta",
"Sites Groups":"Gruppi del sito",
"Activity Name":"Nome dell'attività",
"Create Site":"Crea un sito",
"Update Site":"Aggiorna il sito",
"Product List":"Elenco prodotti",
"Product Description":"Descrizione del prodotto",
"Product Reference":"Riferimento del prodotto",
"Stock Quantity":"Quantità in magazzino",
"Stock Total Price":"Prezzo totale delle azioni",
"Product Details":"Dettagli del prodotto",
"Selling Price":"Prezzo di vendita",
"Base Unit Price":"Prezzo unitario di base",
"Update Product":"Aggiorna prodotto",
"Product Groups":"Gruppi di prodotti",
"Update Product Group":"Aggiorna il gruppo di prodotti",
"Product Group Name":"Nome del gruppo di prodotti",
"Order ID":"numero d'ordine",
"Create Duplicate":"Crea un duplicato",
"Transaction List":"Elenco delle transazioni",
"Orders & Quotes":"Ordini e preventivi",
"Quantity":"Quantità",
"Unit Price":"Prezzo unitario",
"Final Price":"Prezzo finale",
"Discount history":"Storia degli sconti",
"Discount Matrix":"Matrice di sconto",
"Transaction Date":"Data della transazione",
"Duplicate":"Duplicare",
"Status Of Transaction":"Stato della transazione",
"Validated":"Valido",
"Pending":"In attesa",
"TransactionType":"Tipo di transazione",
"ExpirationDate":"Data di scadenza",
"Manually add a discount for transaction":"Aggiungi manualmente uno sconto per la transazione",
"Create Transaction":"Crea una transazione",
"Total Discount":"Sconto totale",
"Discount Details":"Dettagli sconto",
"Code":"Codificato",
"Percentage":"Percentuale",
"Transaction Ref":"Rif. della transazione",
"Margin Price":"Prezzo marginale",
"Issue Date":"Data di rilascio",
"Due Date":"Scadenza",
"View Invoice":"Visualizza fattura",
"Order Details":"dettagli dell'ordine",
"Download":"Scaricamento",
"Order Creation":"Creazione dell'ordine",
"Update Order":"Aggiornamento dell'ordine",
"Discount Name":"Nome dello sconto",
"Discount Code":"Codice di sconto",
"Expired":"Scaduto",
"Created":"Creato",
"Discount Description":"Descrizione dello sconto",
"Discount Status":"Stato dello sconto",
"Discount History":"Storia degli sconti",
"Discount Matrix":"Matrice di sconto",
"Create Discount":"Crea uno sconto",
"Update Discount":"Aggiorna sconto",
"Week":"Settimana",
"Day":"Giorno",
"TODAY":"OGGI",
"New Event":"Nuovo evento",
"Title":"Titolo",
"Start Date":"Data d'inizio",
"Start Time":"Ora di inizio",
"End Date":"Data di fine",
"End Time":"Tempo scaduto",
"Category":"Categoria",
"Periodicity":"Periodicità",
"Online":"in linea",
"Event Details":"Dettagli dell'evento",
"Online":"in linea",
"Public":"Pubblico",
"Not Important":"Non importante",
"Less Important":"Meno importante",
"Important":"Importante",
"Highly Important":"Molto importante",
"Mandatory":"Obbligatorio",
"Critic level":"Livello critico",
"Update Event":"Aggiorna evento",
"Export Planning":"Pianificazione delle esportazioni",
"Off-line":"disconnesso",
"Planning Simulation":"Simulazione di pianificazione",
"No of people needed?":"Numero di persone necessarie?",
"Simulation Event":"Evento di simulazione",
"Filter":"Filtrato",
"Add another field":"Aggiungi un altro campo",
"Events":"Eventi",
"keywords":"parole chiave",
"{":"{",
"Management":"Gestione",
"Planning":"Pianificazione",
"Map":"Carta geografica",
"Activity Reports":"Rapporti di attività",
"Settings":"Impostazioni",
"Files and Notes":"File e note",
"Users":"Utenti",
"Contacts":"Contatti",
"Sites":"Siti",
"Products":"Alcuni prodotti",
"Transactions":"Transazioni",
"Profile":"Profilo",
"Parameters":"Impostazioni",
"Create User":"Crea un utente",
"Create Sites":"Crea siti",
"Create Contact":"Crea un contatto",
"Create Product":"Crea un prodotto",
"Create Transaction":"Crea una transazione",
"Create Order":"Crea un ordine",
"Create Event":"Crea un evento",
"Policy":"Politica",
"Service Usage":"Utilizzo dei Servizi",
"Contact us":"Contattaci",
"En savoir plus":"Saperne di più",
"Fichiers & notes":"File e note",
"Custom Date":"Data personalizzata",
"Ordes":"Ordini",
"Months":"Mese",
"Date of creation":"Data di creazione",
"Date of Modify":"Data di modifica",
"Date from Tags":"Data dai tag",
"Comment gagner du temps et de l’argent ...":"Come risparmiare tempo e denaro...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Raggiungi i tuoi obiettivi di gestione utilizzando la nostra tecnica di gestione più efficace sul mercato...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Ottimizza la tua giornata e aumenta la tua produttività con il nostro rivoluzionario strumento di pianificazione...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Una mappa di eccezionale precisione con funzionalità nuove e intuitive...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumenta la potenza del tuo processo decisionale in tempo reale con i nostri report di dati completi, personalizzabili ed estremamente efficaci...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Dai forma alla tua esperienza utente con la nostra interfaccia di impostazioni avanzate potente e facile da usare...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Trasforma lo scambio, il monitoraggio e la condivisione di tutta la tua attività in un'esperienza semplice, divertente ed efficace...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Raggiungi i tuoi obiettivi con la nostra tecnica di gestione più efficace sul mercato",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Questo modulo mi permette di esaminare gli obiettivi del mio team e dei gruppi di clienti, permettendomi di ottenere rapidamente una visione d'insieme e di preparare in modo efficace i miei incontri con i miei colleghi.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Questo modulo mi offre una prospettiva sui siti dei clienti/fornitori che possono essere raggruppati in base alle business unit (BU) e ai relativi target associati",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Il modulo di gestione mi permette di raggruppare tutte le mie informazioni in modo organizzato",
"Découvrez notre outil de planification révolutionnaire":"Scopri il nostro rivoluzionario strumento di pianificazione",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Posso impostare un livello di critica per dare priorità ai miei compiti",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Lo adoro, lo adoro... il programma mi consente di visualizzare rapidamente tutte le riunioni dei miei clienti",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"avere accesso a tutti i programmi della mia squadra, permettendomi di correggere determinate azioni se necessario",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Una mappa di eccezionale precisione con funzionalità nuove e intuitive",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"La mappa mi offre una visione concreta del potenziale di prospezione per area geografica, facilitando la regolazione degli obiettivi di acquisizione per i venditori.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Apprezzo la mappa perché mi permette di avere una rapida panoramica di tutti i miei clienti collegati al mio programma",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"La mappa mi permette di visualizzare rapidamente tutta l'attività di StarPro e di correggere alcune azioni se necessario",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Report di dati completi, personalizzabili ed estremamente efficaci",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Questo modulo mi offre la possibilità di misurare le prestazioni e quindi adattare la strategia di conseguenza, garantendo così la sostenibilità e la crescita della mia organizzazione.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Adoro esportare i miei dati in modo da poter creare report e presentazioni pertinenti",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Mi consente di produrre report e quindi affinare la mia strategia commerciale in base ai miei obiettivi",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Scopri la nostra interfaccia di impostazioni avanzate potente e intuitiva",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"L'impostazione è la mia dashboard relativa all'utilizzo di Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Mi piace molto il controllo del registro perché mi offre una visione completa di tutti gli utenti di Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Questo modulo mi dà la possibilità di limitare l'importo degli sconti per ciascun membro del mio team e di gestire l'accesso ai diversi moduli",
"Simples ludiques et incroyablement puissants":"Semplice, giocoso e potente",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Questo modulo mi permette di facilitare la creazione di scambi e follow-up all'interno dei miei team",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Posso creare gruppi di note condivise pur avendo la possibilità di creare note private",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Questo modulo mi dà la possibilità di limitare l'importo degli sconti per ciascun membro del mio team e di gestire l'accesso ai diversi moduli",
"Planning&Me Privacy Policy":"Informativa sulla privacy di Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Proteggere le tue informazioni private è la nostra priorità. La presente informativa sulla privacy si applica a PlanningandMe (la piattaforma cloud) e Planning&Me (la Società) e regola la raccolta e l'utilizzo dei dati. Ai fini della presente Informativa sulla privacy, se non diversamente specificato, tutti i riferimenti a Planning&Me includono www.PlanningandMe.com e Planning&Me. La piattaforma PlanningandMe è una piattaforma B2B basata su cloud. Usando la piattaforma cloud PlanningandMe, acconsenti alle pratiche dei dati descritte nell'accordo. Ai fini delle leggi europee sulla protezione dei dati, Planning&Me è il responsabile del trattamento dei dati e i nostri dettagli di contatto completi sono disponibili in fondo a questa politica.",
"How We Collect Your Personal Data":"Come raccogliamo i tuoi dati personali",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Coinvolgiamo inoltre terze parti affinché utilizzino pratiche commerciali e software legittimi per raccogliere dati personali già di dominio pubblico su piattaforme cloud o profili di social media, che includeranno i dettagli di contatto e la qualifica professionale per scopi di marketing commerciale e reclutamento. Non utilizzeremo questi dati personali per scopi di marketing senza il tuo consenso (laddove siamo tenuti a ottenerlo) o a meno che non intendiamo ragionevolmente stipulare un contratto con te.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Potremmo anche ricevere dati personali da te indirettamente attraverso i nostri partner che ci trasmetteranno i tuoi dati personali in conformità con le loro politiche sulla privacy.",
"Why We Collect Your Personal Information":"Perché raccogliamo le tue informazioni personali",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"Per fornirti meglio i prodotti e i servizi offerti sulla nostra piattaforma cloud, PlanningandMe raccoglierà le seguenti categorie di informazioni di identificazione personale:",
"First and Last Name":"Cognome e nome",
"Mailing Address":"Indirizzo",
"E-mail Address":"Indirizzo e-mail",
"Employer":"Datore di lavoro",
"Job Title":"Titolo di lavoro",
"Interest in select products and services from Planning&Me":"Interesse per determinati prodotti e servizi Planning&Me",
"And more …":"E altro ancora...",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Potrebbe esserti richiesto di inviarci un'e-mail o di fornirci in altro modo determinate informazioni personali quando scegli di utilizzare determinati prodotti o servizi disponibili sulla piattaforma On cloud. Utilizzeremo le tue informazioni, senza limitazioni, per comunicare con te in merito ai servizi e/o prodotti che ci hai richiesto.",
"Use of Your Personal Information":"Utilizzo delle tue informazioni personali",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me raccoglie e utilizza le tue informazioni personali per gestire le sue piattaforme cloud e fornire i servizi che hai richiesto.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me può anche utilizzare le tue informazioni di identificazione personale per informarti di altri prodotti o servizi disponibili da Planning&Me e dai suoi affiliati (quando ci dai il tuo permesso per farlo).",
"Sharing Information with Third Parties":"Condivisione delle informazioni con terze parti",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me non vende in affitto né affitta la propria lista clienti a terzi. Tuttavia, Planning&Me può condividere i dati con partner di fiducia per scopi di marketing e comunicazione commerciale. Queste terze parti avrebbero limitato l'accesso ai tuoi dati personali solo nella misura necessaria per fornirti questi servizi specifici o per Planning&Me e sarebbero tenuti a mantenere la riservatezza delle tue informazioni. Tutte le terze parti sono impegnate in base a termini scritti standard o ad accordi scritti negoziati individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me può divulgare le tue informazioni personali senza preavviso se richiesto dalla legge o se riteniamo in buona fede che tale azione sia necessaria per conformarsi alla legge applicabile, proteggere e difendere i nostri diritti o proprietà e/o agire in circostanze urgenti per proteggere i dati personali sicurezza. dei nostri utenti o del pubblico.",
"How Our On cloud platform Works":"Come funziona la nostra piattaforma On Cloud",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"La nostra piattaforma On Cloud è ospitata su AWS. Tutti i dati tecnici che raccogliamo sulla tua visita alla nostra piattaforma cloud sono ospitati su Amazon Web Services (AWS) nella regione Europa. Amazon è accreditato come Scudo per la privacy UE-USA e tutti i dati sono ospitati da loro su server situati in Europa.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"La loro politica sulla privacy è ampiamente pubblicata su https://aws.amazon.com/privacy/?nc1=f_pr.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Puoi corrispondere con noi tramite la nostra funzione di chat dal vivo sulla nostra piattaforma On cloud. Tutti i dati personali contenuti in questa corrispondenza (inclusi il tuo indirizzo IP e la tua posizione) verranno archiviati da AWS su server con sede in Europa.",
"Tracking User Behavior":"Monitoraggio del comportamento degli utenti",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me può tenere traccia delle piattaforme cloud e delle pagine visitate dai nostri utenti all'interno di Planning&Me per determinare quali servizi Planning&Me sono più popolari. Questi dati vengono usati per fornire contenuti e annunci pubblicitari personalizzati all'interno di Planning&Me a clienti il quale comportamento indica che sono interessati ad una particolare area.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"La nostra piattaforma On cloud utilizza Matomo, un servizio di analisi web. Matomo utilizza cookie, che sono file di testo posizionati sul tuo computer per aiutare ad analizzare come utilizzi la piattaforma On Cloud (come il tempo trascorso per comportamento di scorrimento della pagina e movimenti del mouse). Le informazioni generate dal cookie riguardo al tuo utilizzo della piattaforma On cloud (compreso il tuo indirizzo IP) non verranno trasmesse. Matomo utilizzerà queste informazioni allo scopo di valutare il tuo utilizzo della On Cloud Platform, compilare report sulla tua attività per noi e fornire altri servizi relativi all'attività e all'utilizzo di On Cloud Platform su Internet. Matomo può anche trasferire queste informazioni a terzi ove ciò sia imposto dalla legge o laddove tali terzi trattino le informazioni per conto di Matomo. Matomo non assocerà il tuo indirizzo IP a nessun altro dato. Puoi rifiutare l'uso dei cookie selezionando l'impostazione appropriata sul tuo browser. Utilizzando la piattaforma On cloud acconsenti al trattamento dei dati che ti riguardano da parte di Matomo nelle modalità e per le finalità sopra indicate.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"La nostra piattaforma On Cloud sfrutta AWS per ottimizzare la nostra piattaforma On Cloud attraverso i motori di ricerca. Migliorano inoltre la leggibilità di qualsiasi contenuto sulla nostra piattaforma On cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"I dati di monitoraggio comportamentale potrebbero essere utilizzati anche per informare i proprietari della piattaforma cloud sulle migliori posizioni sulla piattaforma cloud per la pubblicità online. Queste informazioni vengono raccolte e protette secondo i termini e le condizioni della terza parte interessata. Per questi scopi, Planning&Me collabora solo con tecnologie di terze parti che hanno ottenuto lo status di Privacy Shield.",
"Automatically Collected Information":"Informazioni raccolte automaticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Le informazioni sull'hardware e sul software del tuo computer verranno raccolte automaticamente da Planning&Me. Queste informazioni includeranno il tuo indirizzo IP, i nomi di dominio del browser, gli orari di accesso e gli indirizzi di riferimento sulla piattaforma cloud. Queste informazioni vengono utilizzate per il funzionamento del servizio al fine di mantenere la qualità del servizio e per fornire statistiche generali riguardanti l'utilizzo della piattaforma Planning&Me on cloud.",
"Use of Cookies":"Utilizzo dei cookie",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"La piattaforma cloud Planning&Me può utilizzare “cookie” per aiutarti a personalizzare la tua esperienza online. Un cookie è un file di testo inserito sul tuo disco rigido da un server di una pagina web. I cookie non possono essere utilizzati per eseguire programmi o trasmettere virus al tuo computer. I cookie ti vengono assegnati in modo univoco e possono essere letti solo da un server web nel dominio che ti ha inviato il cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Uno degli scopi principali dei cookie è fornire una funzionalità comoda per farti risparmiare tempo. Lo scopo di un cookie è di comunicare al server web che sei tornato a una pagina specifica. Ad esempio, se personalizzi le pagine di Planning&Me o ti registri a Planning&Me su una piattaforma o servizi cloud, un cookie aiuta Planning&Me a recuperare le tue informazioni specifiche nelle visite successive. Ciò semplifica il processo di registrazione delle tue informazioni personali come indirizzi di fatturazione, indirizzi di spedizione, ecc. Quando ritorni sulla stessa piattaforma cloud Planning&Me, le informazioni fornite in precedenza possono essere recuperate in modo da poter utilizzare facilmente le funzionalità Planning&Me che hai personalizzato.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Hai la possibilità di accettare o rifiutare i cookie. La maggior parte dei browser web accetta automaticamente i cookie, ma di solito puoi modificare le impostazioni del browser per rifiutare i cookie, se preferisci. Se scegli di rifiutare i cookie, potresti non essere in grado di sfruttare appieno le funzionalità interattive dei servizi Planning&Me o delle piattaforme cloud che visiti.",
"Links":"Connessioni",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Questa piattaforma cloud contiene collegamenti ad altre piattaforme cloud. Tieni presente che non siamo responsabili per il contenuto o le pratiche sulla privacy di questi altri utenti sulle piattaforme cloud. Incoraggiamo i nostri utenti a essere consapevoli che quando lasciano la nostra piattaforma cloud, dovrebbero leggere le informative sulla privacy di qualsiasi altra piattaforma cloud che raccoglie informazioni di identificazione personale e valutare se continuare.",
"Security and Storage of your Personal Information":"Sicurezza e conservazione delle tue informazioni personali",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me utilizza i protocolli di crittografia SSL per proteggere le tue informazioni personali dall'uso o dalla divulgazione non autorizzata. Ci impegniamo a mantenere misure di sicurezza adeguate per proteggere dall'accesso non autorizzato o dalla manipolazione delle tue informazioni personali. Formiamo il nostro personale alla protezione dei dati personali e limitiamo l'accesso ai nostri database ove appropriato. Nonostante i nostri sforzi, esistono limitazioni inerenti alla sicurezza e alla privacy di Internet che vanno oltre il nostro controllo e non possiamo garantire l'integrità della sicurezza e la riservatezza di tutte le informazioni e i dati scambiati tra te e noi attraverso questa piattaforma cloud.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Tutti i dati personali ospitati sui nostri sistemi CRM interni e di posta elettronica sono ospitati su soluzioni di archiviazione basate su cloud tramite AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Tutti i dati archiviati su soluzioni di archiviazione basate su cloud vengono sottoposti a backup regolarmente e in modo sicuro.",
"Children Under Thirteen":"Bambini sotto i tredici anni",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me non raccoglie consapevolmente informazioni di identificazione personale da bambini di età inferiore ai tredici anni. I bambini di età inferiore ai tredici anni non dovrebbero essere autorizzati a utilizzarlo sulla piattaforma cloud. Chiediamo ai nostri clienti di verificare che il proprio personale rispetti questa regola.",
"E-mail Communications":"Comunicazioni e-mail",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me può contattarti periodicamente via e-mail per fornirti avvisi e conferme riguardanti solo gli annunci aziendali.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Con il tuo permesso, potremmo contattarti (via e-mail o telefono utilizzando i dettagli di contatto che ci hai fornito) per fornirti informazioni sui prodotti e servizi Planning&Me correlati che sono di legittimo interesse per te in base alla cronologia dei tuoi acquisti e richieste. per avere informazioni da Planning&Me o per effettuare sondaggi sui nostri servizi. Planning&Me conserva i registri digitali di tutte le richieste commerciali legittime per un periodo di tre (3) anni.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Se in qualsiasi momento non desideri più ricevere comunicazioni email di marketing o promozionali da Planning&Me, puoi disattivare queste comunicazioni facendo clic su Annulla iscrizione e inviando il modulo nella pagina di annullamento dell'iscrizione.",
"External Data Storage On cloud platforms":"Archiviazione dati esterni su piattaforme cloud",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Potremmo archiviare i tuoi dati su server forniti da provider di hosting di terze parti con i quali abbiamo stipulato un contratto.",
"Changes to this Statement":"Modifiche a questa affermazione",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me si riserva il diritto di modificare periodicamente la presente informativa sulla privacy. Ti informeremo sui cambiamenti significativi nel modo in cui trattiamo le informazioni personali inviando un avviso all'indirizzo email principale specificato nel tuo account inserendo un avviso ben visibile sulla nostra piattaforma cloud e/o aggiornando qualsiasi politica sulla privacy delle informazioni in questa pagina. L'uso continuato della piattaforma On cloud e/o dei servizi disponibili tramite questa piattaforma On cloud dopo tali modifiche costituirà: (a) il riconoscimento dell'Informativa sulla privacy modificata; e (b) un accordo per rispettare e essere vincolati a questa politica.",
"Your Rights":"I tuoi diritti",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"Se sei un cittadino dell'UE, hai i seguenti diritti ai sensi del Regolamento generale sulla protezione dei dati 2016/679 di chiederci:",
"not to process your personal data for marketing purposes;":"non trattare i tuoi dati personali per finalità di marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"per chiarire quali dati conserviamo su di te, come sono stati ottenuti e a chi sono stati trasmessi",
"been disclosed and for how long it will be stored;":"sono stati comunicati e per quanto tempo saranno conservati;",
"to amend any inaccurate data we hold about you;":"per modificare eventuali dati inesatti che conserviamo su di te;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"eliminare qualsiasi tuo dato (laddove ritieni che non abbiamo più bisogno di conservarlo o ritieni che lo abbiamo ottenuto o elaborato senza il tuo consenso in qualsiasi momento); E",
"to only process your personal data in limited circumstances for limited purposes.":"trattare i tuoi dati personali solo in circostanze limitate e per scopi limitati.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Abbiamo la capacità di estrarre i tuoi dati personali dai nostri database e fornirteli in un modo strutturato e comunemente utilizzato (solitamente tramite file .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Se desideri esercitare uno qualsiasi dei tuoi diritti in qualsiasi momento, ti preghiamo di contattarci in prima istanza utilizzando i dettagli di seguito. Ti chiederemo di verificare la tua identità prima di fornirti qualsiasi dato personale e ci riserviamo il diritto di chiederti di specificare le tipologie di dati personali a cui si riferisce la tua richiesta.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Laddove desideri esercitare uno qualsiasi dei tuoi diritti, questi potrebbero essere soggetti al pagamento di una tassa amministrativa nominale (per coprire i costi sostenuti per l'elaborazione della tua richiesta) e a qualsiasi chiarimento che potremmo ragionevolmente richiedere in relazione alla tua richiesta. Tali commissioni potrebbero essere addebitate laddove riteniamo (agendo ragionevolmente) che la tua richiesta sia eccessivamente infondata o ripetitiva.",
"Contact Information":"Dettagli del contatto",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me accoglie con favore le vostre domande o commenti riguardanti la presente informativa sulla privacy. Se ritieni che Planning&Me non abbia rispettato questa dichiarazione, contatta Planning&Me a:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDIZIONI GENERALI DEL SERVIZIO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"I contenuti accessibili dall'indirizzo www.PLANNINGANDME.com sono forniti da PLANNING&ME",
"Preamble":"Preambolo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Il Servizio offerto da PLANNING&ME è accessibile solo alle persone giuridiche nonché alle persone fisiche che sottoscrivono un abbonamento.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"La navigazione sulla Piattaforma implica l'accettazione da parte di qualsiasi Utente delle presenti Condizioni Generali. Il semplice collegamento alla Piattaforma Online implica la integrale accettazione delle presenti Condizioni Generali. Al momento della registrazione sulla Piattaforma, tale accettazione sarà confermata selezionando la casella corrispondente alla seguente frase: “Dichiaro di aver letto e accettato le Condizioni Generali”. L'Utente dichiara inoltre di averli letti integralmente e di accettarli senza restrizioni.",
"Article 1: Definitions":"Articolo 1: Definizioni",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"Per “Abbonamento” si intende la durata per la quale l'Utente si abbona ai servizi (a condizioni limitate da un numero di crediti) che può essere mensile o annuale.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"Per “Condizioni Generali” si intendono le presenti condizioni generali di utilizzo del servizio PLANNING&ME.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"“Contenuto”: Dati di carattere professionale riguardanti esclusivamente aziende direttamente o indirettamente",
"“Platform” means the PlanningandMe.com Online Services":"Per “Piattaforma” si intendono i servizi online di PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"Per “Servizio” si intendono tutti i servizi offerti da Planning&Me sul sito PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"Per “Utente” si intende la persona fisica o giuridica che ha sottoscritto un Abbonamento e che acquista contenuti su PlanningandMe.com",
"Article 2: Purpose and limitation of the Service":"Articolo 2: Scopo e limitazione del Servizio",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME è una piattaforma di supporto decisionale per i professionisti delle vendite.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Lo scopo principale dei dati resi disponibili su PlanningandMe.com è quello di consentire ai propri utenti di inviare informazioni commerciali a professionisti relative ai prodotti o servizi che li riguardano.",
"The data concerned are generally:":"I dati interessati sono generalmente:",
"First and last names":"Cognome e nome",
"Functions":"Funzioni",
"Professional email addresses":"Indirizzi email professionali",
"Address of head offices":"Indirizzo registrato",
"SIRET number":"Numero SIRET",
"RCS number":"numero RCS",
"Etc …":"Eccetera …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Le presenti Condizioni Generali costituiscono il contratto con il quale Planning&Me offre e presta il Servizio ai propri utenti e Clienti.",
"Article 3: Creation of a personal space":"Articolo 3: Creazione di uno spazio personale",
"Use of the Service requires the creation of a personal space.":"L'utilizzo del Servizio richiede la creazione di uno spazio personale.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"Se sceglie di creare uno spazio personale, l'Utente deve scegliere un identificatore di connessione e una password che devono contenere almeno 8 caratteri di 4 tipi diversi: minuscoli, maiuscoli, numeri e caratteri speciali e ciò in conformità con le raccomandazioni della CNIL nel materiale (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Tale identificatore di connessione e password sono personali, confidenziali e non cedibili a terzi. L'Utente è il proprietario dell'account creato e può accedervi tramite il proprio nome utente e password. La coppia nome utente/password è strettamente personale. Questa combinazione è specifica per ciascun Utente. Spetta quindi all'Utente garantire che sia mantenuta la riservatezza di questa combinazione che consente l'accesso al Servizio.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"In caso di smarrimento e/o dimenticanza della password, l'Utente può richiedere al Sito la reimpostazione della password. L'Utente si impegna inoltre a non comunicare tali informazioni di identificazione e password a nessun altro né a prestarle, regalarle e in genere a rendere disponibili il proprio account e/o la propria password a terzi per qualsiasi motivo. In caso contrario, Planning&Me non potrà in nessun caso essere ritenuta responsabile in caso di utilizzo fraudolento di tali informazioni.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Dopo aver preventivamente informato l'Utente, Planning&Me potrà, ai fini del funzionamento del Servizio e della salvaguardia della sicurezza dei dati, modificare o cancellare un nome utente e/o una password in qualsiasi momento.",
"The User records his personal information (first and last name email password).":"L'Utente registra i propri dati personali (nome e cognome, email, password).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"L'Utente garantisce la veridicità e l'accuratezza delle informazioni che comunica a Planning&Me tramite il Sito. La creazione dello spazio personale potrà essere validata solo previa espressa accettazione delle presenti Condizioni Generali da parte dell'Utente che dichiarerà così di averle lette.",
"Article 4: Price and payment conditions":"Articolo 4: Prezzo e condizioni di pagamento",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"I prezzi indicati sul Sito Planning&Me per la sottoscrizione di un Abbonamento sono in euro e tasse escluse (HT). Planning&Me si riserva il diritto di modificare tali prezzi in qualsiasi momento. La variazione di prezzo non è applicabile agli ordini già effettuati.",
"Prices are valid as long as they are displayed on the site":"I prezzi sono validi finché vengono visualizzati sul sito",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Per sottoscrivere un Abbonamento, l'Utente Planning&Me deve scegliere tra le offerte che gli vengono proposte e fornire le informazioni necessarie per la fatturazione.",
"The payment of the price is broken down as follows:":"Il pagamento del prezzo è così suddiviso:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Il pagamento di un prezzo fisso in caso di sottoscrizione dell'Abbonamento “con impegno” che può essere mensile e annuale e dipende anche dal volume di conti ordinati.",
"The payment of an “additional” price within the meaning":"Il pagamento di un prezzo “complementare” ai sensi del presente significato",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"un numero di chiamate giornaliere superiore al volume autorizzato. Il prezzo dell'eccedenza varia a seconda del numero di chiamate.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Un volume di archiviazione file che supera il limite autorizzato di 2 GB per licenza. Il prezzo dell'eccedenza varia a seconda del numero di file.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Il volume di archiviazione del database supera il limite autorizzato di 20 GB per l'intera organizzazione più 0,5 GB aggiuntivi per licenza aziendale. Il prezzo in eccesso varia a seconda del volume di archiviazione del database",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Il pagamento del Servizio viene effettuato online tramite carta di credito. Fino a quando il modulo di pagamento non sarà convalidato e il pagamento accettato dall'operatore bancario, la sottoscrizione dell'Abbonamento non potrà considerarsi perfezionata.",
"Once payment has been made the User receives an order confirmation email.":"Una volta effettuato il pagamento, l'Utente riceve un'e-mail di conferma dell'ordine.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Se il pagamento viene accettato dall'operatore bancario ma viene poi rifiutato (in particolare per opposizione per mancato utilizzo fraudolento dei fondi ecc.) Planning&Me potrà annullare automaticamente l'ordine senza formalità né indennizzi di sorta o chiedere all'Utente di effettuare il pagamento con qualsiasi mezzo .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"L'Utente prende atto ed accetta che l'esecuzione della fornitura dei Servizi ha inizio al momento della conferma dell'ordine da parte di Planning&Me.",
"Article 5: Use of the Website":"Articolo 5: Utilizzo del sito web",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Per utilizzare la Piattaforma online Planning&Me, l'Utente deve essere legalmente capace di stipulare un contratto.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Un Utente ha la possibilità di connettersi utilizzando un identificatore costituito dall'indirizzo email e da una password forniti durante la registrazione. Se la connessione ha esito positivo, l'Utente ha accesso al proprio spazio. Un Utente connesso ha la possibilità di disconnettersi dal proprio spazio. Ciò termina la sessione aperta al momento della connessione.",
"Article 6: Technical prerequisites":"Articolo 6: Prerequisiti tecnici",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me è stato testato su telefoni e tablet con iOS e Android, nonché su computer PC e MAC con i seguenti sistemi operativi:",
"recommended":"consigliato",
"As well as for browsers:":"Così come per i browser:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"L'Utente è informato che è possibile che si verifichino malfunzionamenti da computer o da browser non presenti nei suddetti elenchi o da computer con connessioni Internet particolarmente lente.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"L'Utente assicura di aver preso visione dei prerequisiti tecnici di cui al presente articolo prima di sottoscrivere il presente documento.",
"Article 7: Obligations and responsibility of Planning&Me":"Articolo 7: Obblighi e responsabilità di Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me risponde esclusivamente ad un obbligo di mezzi relativo alla piattaforma PlanningandMe.com qui oggetto.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"Planning&Me non potrà inoltre essere ritenuta responsabile in caso di forza maggiore o colpa dell'Utente come definiti nel presente articolo:",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Per l'applicazione delle presenti Condizioni Generali, qualsiasi ostacolo alla limitazione o interruzione del Servizio dovuto ad un incendio, un'epidemia, un'esplosione, un terremoto, variazioni di temperatura sarà considerato come caso di forza maggiore opponibile all'Utente. interruzione della banda imputabile al fornitore di accesso guasto delle reti di trasmissione collasso delle installazioni uso illecito o fraudolento delle password codici o riferimenti forniti all'utente pirateria informatica violazione della sicurezza imputabile all'host o agli sviluppatori della piattaforma piena interruzione di corrente guerra embargo richiesta di ingiunzione o richiesta di qualsiasi richiesta governativa di boicottaggio di sciopero o altre circostanze (intervento della polizia nelle aree in cui sono ubicati i suoi locali o quelli dei suoi server) oltre l'ambito del ragionevole controllo di PlanningandMe.com. In tali circostanze Planning&Me sarà esonerata dall'adempimento delle proprie obbligazioni nei limiti di tale impedimento, limitazione o disservizio.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"Planning&Me non potrà essere ritenuta responsabile se l'inadempimento o il ritardo nell'adempimento di uno dei suoi obblighi qui descritti deriva da un caso di forza maggiore ai sensi dell'articolo 1218 del Codice Civile e in particolare nei seguenti casi: guasto o malfunzionamento delle reti di telecomunicazioni (telefonia via Internet, ecc.) che impediscono la disponibilità del Servizio, disagi insoliti del traffico (manifestazione di maltempo, incidente stradale, ecc.)",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Ai fini delle presenti Condizioni Generali, qualsiasi utilizzo abusivo della piattaforma, negligenza, omissione o inadempienza da parte loro o dei suoi agenti nel rispetto dei consigli forniti sarà considerata una colpa dell'Utente nei confronti di quest'ultimo. da parte di Planning&Me sulla propria Piattaforma l'eventuale divulgazione o uso illecito dei codici password e dei riferimenti dell'Utente nonché il conferimento di informazioni errate o il mancato aggiornamento di tali informazioni nel proprio spazio personale. Anche l'implementazione di qualsiasi processo tecnico come robot o richieste automatiche la cui implementazione contravviene alla lettera o allo spirito delle presenti Condizioni Generali sarà considerata colpa dell'Utente.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"In caso di impossibilità di accesso alla piattaforma a causa di problemi tecnici di qualsiasi natura, l'Utente non potrà pretendere alcun danno e non potrà pretendere alcun risarcimento. L'indisponibilità, anche prolungata e senza limitazioni, di uno o più Servizi Online non può costituire danno per gli Utenti e non può in nessun caso dar luogo al risarcimento dei danni da parte di Planning&Me.",
"Article 8: Obligations and responsibility of the User":"Articolo 8: Obblighi e responsabilità dell'Utente",
"Respect of PlanningandMe.com servers":"Rispetto dei server PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"L'Utente si impegna inoltre a non interferire o interrompere i server di PlanningandMe.com e a rispettare le condizioni, le procedure e le regole generali richiestegli comunicate da PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"In caso di mancato rispetto degli obblighi di cui sopra, PlanningandMe.com si riserva il diritto di sospendere in qualsiasi momento l'account PlanningandMe.com dell'Utente o addirittura di cancellarlo definitivamente.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"mancanza di giustificazione conclusiva che dimostri che l'Utente rispetta quanto previsto dalle presenti Condizioni Generali PlanningandMe.com si riserva pertanto il diritto, senza ulteriore avviso o formalità, di sospendere o cancellare l'accesso alla piattaforma dopo averlo avvisato via email.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"In caso di mancato rispetto da parte dell'Utente di tali impegni, PlanningandMe.com si riserva inoltre il diritto di intraprendere azioni legali per ottenere il risarcimento da parte dell'Utente del danno subito.",
"Termination and/or Restriction of access to the Service":"Cessazione e/o limitazione dell'accesso al Servizio",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me può limitare l'accesso al Servizio a qualsiasi Utente senza preavviso, in particolare ma non limitato ai seguenti casi:",
"non-compliance by the User with their obligations":"inadempimento da parte dell’Utente dei propri obblighi",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Per gli stessi motivi e, in generale, il mancato rispetto da parte dell'Utente delle disposizioni di cui all'articolo 8 potrà comportare la chiusura e quindi la cancellazione dell'account dell'Utente.",
"Article 9: Availability and access":"Articolo 9: Disponibilità e accesso",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me si impegna a garantire che l'Utente possa connettersi alla piattaforma in qualsiasi momento al di fuori dei periodi di manutenzione e aggiornamento.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Qualsiasi constatazione di indisponibilità totale o parziale della piattaforma Planningandme.com da parte dell'Utente potrà essere notificata a Planning&Me all'indirizzo PlanningandMe.com con oggetto “Segnalazione di un malfunzionamento”.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me non potrà essere ritenuta responsabile in caso di indisponibilità e/o malfunzionamento e/o guasto avvenuti sulle reti di comunicazione elettronica e di comunicazione radiomobile e che limitino o impediscano l'accesso a tutto o parte del Servizio (esempi (interruzione della congestione della rete Internet, servizio provider, interruzione di corrente, malfunzionamento del software o dell’hardware, ecc.)",
"Article 10. Reversibility of data":"Articolo 10. Reversibilità dei dati",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"Su richiesta del Cliente, Planning&Me fornirà all'Utente una copia di tutti i suoi Dati in formato CSV qualora lo richieda prima o contestualmente alla risoluzione del contratto al seguente indirizzo email:",
"The Data will be returned within a maximum period of 30 days.":"I Dati verranno restituiti entro un termine massimo di 30 giorni.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Le operazioni di reversibilità inizieranno su richiesta dell'Utente nel più breve tempo possibile tenendo conto della data di scadenza del Contratto.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"tal proposito Planning&Me non ha alcun diritto di ritenzione, a nessun titolo, su alcun elemento di proprietà dell'Utente.",
"Article 11: Information technology and freedoms and personal data":"Articolo 11: Informatica e libertà e dati personali",
"Collection of personal data":"Raccolta dei dati personali",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"In applicazione della legge 78-17 del 6 gennaio 1978 e del Regolamento generale sulla protezione dei dati (GDPR) del 27 aprile 2016, si ricorda che i dati personali richiesti all'Utente sono necessari per l'elaborazione del suo ordine e la preparazione del fatture in particolare.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"In conformità con la normativa nazionale ed europea vigente, l'Utente ha il diritto di modificare, accedere in modo permanente, rettificare e opporsi alle informazioni che lo riguardano.",
"This right can be exercised:":"Questo diritto può essere esercitato:",
"By letter :":"Per lettera :",
"by email to the address:":"via e-mail all'indirizzo:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me si impegna a garantire la riservatezza dei dati personali comunicati dall'Utente.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"L'Utente è informato che Planning&Me potrà utilizzare i dati personali che lo riguardano al fine di inviargli offerte commerciali che possano essere di suo interesse.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"L'Utente acconsente al momento della registrazione del proprio indirizzo email a ricevere via email qualsiasi newsletter inviata da Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"I dati raccolti vengono conservati da Planning&Me per tutta la durata del rapporto contrattuale quindi fino a 3 anni dopo la cessazione di tale rapporto.",
"The purposes of the processing":"Le finalità del trattamento",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Lo scopo principale dei dati raccolti da Planning&Me è quello di consentire ai propri utenti di inviare informazioni commerciali a professionisti relative ai prodotti o servizi che li riguardano.",
"Right of complaint erasure and forgetting":"Diritto alla cancellazione e all'oblio dei reclami",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"L'Utente è informato che ha la possibilità di presentare un reclamo alla Commission Nationale de l'Informatique et des Libertés tramite il seguente URL:",
"postal mail":"lettera",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"L'interessato ha il diritto di ottenere dal titolare del trattamento la cancellazione dei dati personali che lo riguardano senza ingiustificato ritardo e il titolare del trattamento ha l'obbligo di cancellare tali dati personali senza ingiustificato ritardo. quando i dati personali non sono più necessari rispetto alle finalità per le quali sono stati raccolti o altrimenti trattati (chiusura dello spazio personale); scrivendo a PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Inoltre, qualora l'interessato fosse minorenne al momento della raccolta dei dati, può ottenere da Planning&Me la cancellazione dei dati che ritiene problematici e per i quali Planning&Me ospita il più rapidamente possibile; scrivendo a PlanningandMe.com.",
"Rights of deceased persons":"Diritti delle persone decedute",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me consente alle persone di dare istruzioni relative alla conservazione, cancellazione e comunicazione dei propri dati dopo la loro morte scrivendo a PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"In questo modo è possibile designare una persona per eseguire tali direttive. Quest'ultimo ha poi il diritto, al decesso della persona, di prendere visione delle direttive e di chiederne l'attuazione ai responsabili del trattamento interessati.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"In assenza di istruzioni impartite in vita dalla persona, gli eredi che ne forniscono la prova (atto di notorietà) avranno la possibilità di esercitare il diritto di accesso purché ciò sia necessario per il pagamento dell'eredità del defunto sul diritto di opposizione in chiudere gli account utente di persone decedute e opporsi al trattamento dei loro dati.",
"Cookie management":"Gestione dei cookie",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Un cookie è un file di informazioni di dimensioni limitate installato sul tuo dispositivo personale dai siti Web visitati dall'Utente Premium. I cookie ti consentono di memorizzare informazioni di navigazione come le tue preferenze di navigazione o informazioni sul profilo.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"I cookie possono essere creati dal nostro Sito; si chiamano poi cookie di prima parte o provengono da siti di terze parti.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Alcuni cookie interni sono necessari per il funzionamento del Sito; ne permettono il funzionamento ottimale.",
"Other internal cookies are not necessary for the operation of the Site.":"Altri cookie interni non sono necessari al funzionamento del Sito.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"I cookie di terze parti provengono da siti di terze parti e non sono necessari al funzionamento del Sito.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"In occasione della prima visita al Sito PlanningandMe.com, un banner informa l'Utente della presenza di tali cookie e lo invita ad indicare la propria scelta. Vengono poi depositati solo se l'Utente continua a navigare sul Sito PlanningandMe.com. L'Utente può opporsi in qualsiasi momento a tutti o parte dei cookie e cancellarli utilizzando le impostazioni del browser. Tuttavia, se si oppone ai cookie necessari per il funzionamento del Sito, la sua esperienza di utente rischia di essere compromessa.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Senza cancellazione da parte dell'Utente Premium, i cookie vengono conservati sul suo dispositivo per un periodo massimo di 13 mesi.",
"Among cookies some have the purpose of audience measurement. It's about :":"Alcuni cookie hanno lo scopo di misurare l'audience. È :",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookie di analisi e prestazioni. Ci aiutano a stimare il numero dei nostri visitatori e a valutare le loro abitudini di utilizzo del Sito. Vengono utilizzati anche per monitorare le conversioni.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookie di targeting o pubblicitari. Ci aiutano a riconoscere l'Utente quando ritorna sul nostro Sito e ci permettono di personalizzare il nostro Sito o proporgli offerte mirate in base ai suoi interessi.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"Le scelte dell'Utente in merito ai cookie possono essere espresse direttamente con il proprio terminale. In questo caso può autorizzare o meno la registrazione dei cookie sul suo terminale utilizzando le apposite impostazioni del suo software di navigazione Internet. La configurazione dei cookie può variare da un browser all'altro:",
"For":"Per",
"No data transfers outside the EU":"Nessun trasferimento di dati al di fuori dell'UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me noleggia un server dedicato dalla società AMAZON che le garantisce che i dati archiviati dagli Utenti saranno ospitati nell'Unione Europea.",
"Article 12: End of the contract and fate of the data":"Articolo 12: Fine del contratto e destino dei dati",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"al termine del Contratto o in caso di risoluzione anticipata dello stesso per qualsiasi motivo Planning&Me distruggerà le copie dei Dati conservate nei propri sistemi informatici entro un termine ragionevole, salvo richiesta di reversibilità alle condizioni previste dall'articolo 10 del presente Contratto. Le condizioni vengono eseguite prima o contemporaneamente alla risoluzione.",
"Article 13: Service Level Commitment (SLA)":"Articolo 13: Impegno sul livello di servizio (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me si impegnerà a garantire la disponibilità del Servizio 24 ore su 24, 7 giorni su 7, fatta salva qualsiasi manutenzione programmata che richieda un'interruzione tecnica temporanea.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Planning&Me, che subappalta il servizio di hosting che fornisce per conto dell'Utente, si impegna a garantire il seguente livello di Servizio:",
"An overall monthly availability rate of 95%.":"Un tasso di disponibilità mensile complessivo del 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Viene inoltre garantito un tasso di uptime mensile del 99% durante l'orario lavorativo di un giorno lavorativo (dal lunedì al venerdì dalle 9:00 alle 19:00).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me si impegna ad un tempo massimo di 4 ore per far fronte ad un incidente grave e ad un tempo massimo di recupero di 12 ore durante gli orari di apertura a Parigi dalle 7:30 alle 15:30 dal lunedì al venerdì.",
"Article 14: Modifications":"Articolo 14: Modifiche",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me potrà modificare le presenti condizioni se necessario. In questo caso le modifiche apportate saranno applicabili solo allo scadere del termine di 30 giorni lavorativi dalla modifica. L'Utente è invitato a consultare con regolarità questa pagina e a seguire eventuali modifiche rispetto alle versioni precedenti.",
"Article 15: Intellectual property":"Articolo 15: Proprietà intellettuale",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"La struttura dei contenuti e il software utilizzato per il funzionamento della Piattaforma sono protetti dal diritto d'autore. Qualsiasi rappresentazione o riproduzione totale o parziale della Piattaforma senza il consenso di Planning&Me, la persona giuridica che pubblica il Sito PlanningandMe.com, costituisce una violazione delle disposizioni del Codice della proprietà intellettuale e può dar luogo a procedimenti legali (articolo 335-2 e seguenti del Codice della Proprietà Intellettuale). Qualsiasi riproduzione dei dati diffusi sulla piattaforma impegna la responsabilità dell'Utente e può anche dar luogo a procedimenti legali, in particolare per contraffazione. Lo stesso vale per la traduzione, l'adattamento, la trasformazione, l'arrangiamento o la riproduzione mediante qualsiasi arte o processo.",
"Article 16: Evidence agreement":"Articolo 16: Contratto di prova",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Le parti convengono espressamente che l'utilizzo dell'account dell'Utente da parte loro o di terzi sarà autentico tra loro. I sistemi di registrazione di Planning&Me costituiscono prova della data e della durata dell'utilizzo. Tutti gli elementi relativi all'utilizzo dell'account saranno conservati e archiviati da Planning&Me. PlanningandMe.com può fare affidamento in particolare a fini probatori su qualsiasi documento che registri un rapporto di monitoraggio statistico su tutti i media, compresi i media informatici accertati, ricevuti o conservati da esso. Questi mezzi di prova costituiscono una presunzione che potrebbe essere confutata solo in presenza di elementi comprovanti che i mezzi di registrazione e archiviazione di PlanningandMe.com fossero effettivamente difettosi.",
"Article 17: Right of withdrawal":"Articolo 17: Diritto di recesso",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"Il diritto di recesso non si applica ai Servizi mensili e annuali ordinati dall'Utente, in particolare tenendo conto dell'eccezione alle disposizioni previste dall'articolo L121-21 del Codice del Consumo prevista dall'articolo L. 121-21-8 1° del predetto Codice di seguito riprodotto:",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“Il diritto di recesso non può essere esercitato per i contratti di Servizi integralmente stipulati prima della scadenza del periodo di recesso e la cui esecuzione sia iniziata previo consenso espresso del consumatore e rinuncia espressa al suo diritto di recesso”.",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"L'Utente riconosce che il Servizio al quale Planning&Me gli dà accesso implica in particolare la fornitura rapida e comunque entro un periodo inferiore a quattordici (14) giorni di detto Servizio Premium, rendendo così impossibile per l'Utente di beneficiare del suo diritto ritiro.",
"Article 18: Final provisions":"Articolo 18: Disposizioni finali",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Le presenti Condizioni Generali sono soggette alla legge francese. Planning&Me è autorizzata a modificare il contenuto delle presenti Condizioni Generali. Planning&Me conserva ciascuna versione delle sue Condizioni Generali e può trasmetterle all'Utente su semplice richiesta. Le condizioni di licenza degli editori indipendenti dei programmi Planning&Me inclusi nella piattaforma fornita da Planning&Me sono applicabili cumulativamente con le presenti Condizioni Generali che l'Utente accetta senza riserve. La nullità di una delle clausole delle presenti Condizioni Generali non comporterà la nullità delle altre clausole delle Condizioni Generali o delle Condizioni Generali nel loro insieme che manterranno la loro piena efficacia e portata. In tal caso, le parti dovranno, per quanto possibile, sostituire la clausola annullata con una clausola valida che corrisponda allo spirito e allo scopo del presente contratto. Il mancato esercizio da parte di Planning&Me dei diritti ad essa attribuiti con la presente non può in nessun caso essere interpretato come rinuncia a far valere tali diritti. Nel caso in cui l'Utente sia un professionista, la competenza esclusiva sarà riservata ai tribunali francesi soggetti alla giurisdizione della Corte d'Appello di Parigi.",
"Prénom":"Nome",
"Nom ":"Nome",
"Email":"E-mail",
"Phone Number":"Numero di telefono",
"Raison sociale":"Ragione sociale",
"Téléphone":"Telefono",
"required":"necessario",
"Purpose":"Scopo",
"Apply":"Fare domanda a",
"Cancel":"Annulla",
"Yearly":"Annuale",
"Per user":"Per utente",
"Monthly":"Mensile",
"Month":"Mese",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Tutti i prezzi menzionati in questa pagina non includono le tasse (le tasse possono aumentare questi prezzi di un ulteriore 20%)",
"Start":"Cominciare",
"Listing":"SEO",
"Tags":"Parole chiave",
"Targets":"Obiettivi",
"Discounts":"Sconti",
"Invoice & Quotes":"Fattura e preventivo",
"Private & Public events":"Eventi privati e pubblici",
"Event Category & criticity":"Categoria e recensione dell'evento",
"Sync with external planiing":"Sincronizzazione con la pianificazione esterna",
"Event Proposal":"Proposta evento",
"Event simulation":"Simulazione di eventi",
"Physical & Virtual Events":"Eventi fisici e virtuali",
"Location for physical events":"Location per eventi fisici",
"Map configuration":"Configurazione della mappa",
"Prospect Search(with mysource)":"Ricerca potenziali clienti (con mysource)",
"Organise with keywords":"Organizza con parole chiave",
"Export option":"Opzione di esportazione",
"Sync with external tools":"Sincronizzazione con strumenti esterni",
"Api available for files & Notes":"API disponibile per file e note",
"Access files & notes":"Accedi a file e note",
"File version":"Versione del file",
"Files & Notes":"File e note",
"Create Stratergy":"Crea una strategia",
"Create Quote":"Crea un preventivo",
"Create Invoice":"Crea una fattura",
"Margin":"Margine",
"Deep level Configuration":"Configurazione di livello profondo",
"Deep level permission":"Autorizzazione di livello profondo",
"api management":"Gestione dell'API",
"Audit log":"Registro di audizione",
"Payment management":"Gestione dei pagamenti",
"Based on events":"Basato sugli eventi",
"Based on Transaction":"Basato sulle transazioni",
"Reports based on groups":"Reporting basato sul gruppo",
"Export on excel":"esportare in Excel",
" keywords associated reports":"rapporti sulle parole chiave",
"S3 Storage":"Archiviazione S3",
"Free : Get 2GB of storage for free forever.":"Gratuito: ottieni 2 GB di spazio di archiviazione gratuiti per sempre.",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"Pay-As-You-Go: paghi solo per lo spazio di archiviazione che utilizzi alla tariffa di 0,15 € per GB al mese per utente.",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Esempio: se utilizzi 5 GB di spazio di archiviazione S3 pagherai 1,50 € al mese (5 GB - 2 GB = 0,45 € per 3 GB)",
"DB Storage":"Archiviazione del database",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"Gratuito: ottieni 10 GB di spazio di archiviazione gratuito più 0,5 GB per utente nella tua organizzazione.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"Pagamento in base al consumo: paga solo per lo spazio di archiviazione utilizzato al di sopra del livello gratuito alla tariffa di € 2,5 per GB, al mese, per utente.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Esempio: se hai 10 utenti nella tua organizzazione e utilizzi 20 GB di spazio di archiviazione SQL, pagherai € 125 al mese spazio di archiviazione gratuito = 10 GB + (0,5 GB * 10 utenti) = 15 GB spazio di archiviazione_utilizzato_sopra_livello_gratuito = 20 GB - spazio di archiviazione_gratuito = 5 GB costo_allegato = spazio di archiviazione_utilizzato_sopra_livello_gratuito * 2,5 €/GB = 12,50 € per utente",
"API call":"Chiamata API",
"Free limit: 2 API calls per second per user":"Limite gratuito: 2 chiamate API al secondo per utente",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"Pay-As-You-Go: una volta raggiunto il limite gratuito, ti verranno addebitati € 5 per ogni 1.000 chiamate API effettuate.",
"Example: If you make 5000 API calls more in one day you will be charged €25":"Esempio: se effettui 5.000 chiamate API aggiuntive in un giorno, ti verranno addebitati 25 €.",
"Username":"nome utente",
"Password":"Parola d'ordine",
"Remember Me":"Ricordati di me",
"Forgot Password?":"Hai dimenticato la password?",
"Login":"Per accedere",
"Ready to get started?":"Pronto per iniziare?",
"Create an account !":"Creare un account !",
"Already have an account.":"Hai già un account.",
"Sign In Now":"Accedi ora",
"Company Name":"Nome della ditta",
"company name is required":"il nome dell'azienda è obbligatorio",
"Super Admin E-mail":"E-mail del super amministratore",
"Email is required":"L'e-mail è obbligatoria",
"Password":"Parola d'ordine",
"Password is required":"Password richiesta",
"Confirm Password":"Conferma la password",
"confirmPassword is required":"è richiesta la conferma della password",
"Organization Currency":"Valuta dell'organizzazione",
"organizationcurrency is required":"è richiesta la valuta dell'organizzazione",
"Company Address":"Indirizzo aziendale",
"Country":"Paese",
"City":"città",
"Zipcode":"codice postale",
"Next":"seguente",
"User Group":"Gruppo di utenti",
"File Format":"Formato del file",
"Time Zone Change Alert":"Avviso di modifica del fuso orario",
"Do you wish to change your current timezone in your account ?":"Desideri modificare il fuso orario attuale nel tuo account?",
"To":"HA",
"Refuse":"Rifiutare",
"Accept":"Accettare",
"Directrice commerciale":"Direttore commerciale",
"Name":"Nome",
"Email":"E-mail",
"Gender":"Genere",
"Position":"Posizione",
"City":"città",
"Country":"Paese",
"Zip Code":"codice postale",
"User List":"lista degli utenti",
"View":"Vedere",
"Edit":"Modificare",
"Delete":"ELIMINARE",
"Add to Group":"Aggiungi al gruppo",
"Create an Event":"Crea un evento",
"Create an Activity Report":"Creare un rapporto sull'attività",
"Create Strategy":"Crea una strategia",
"Add File":"Aggiungi file",
"Add Note":"Aggiungi una nota",
"Edit Permission":"Modifica autorizzazione",
"Create Target":"Crea un obiettivo",
"User Details":"Dettagli dell'utente",
"Phone Number:":"Numero di telefono:",
"Address":"Indirizzo",
"Groups":"Gruppi",
"Files":"File",
"Notes":"Osservazioni",
"Events":"Eventi",
"Orders":"Ordini",
"Transaction Type":"Tipo di transazione",
"OrderId":"Numero d'ordine",
"Total Amount":"Importo totale",
"Choose":"Scegliere",
"Last":"Scorso",
"First Name":"Nome",
"Last Name":"Cognome",
"Select Manager":"Seleziona gestore",
"Do you want to manage users?":"Vuoi gestire gli utenti?",
"User Rights":"Diritti dell'utente",
"Add another feild":"Aggiungi un altro campo",
"Add":"Aggiungere",
"Import Data":"Importa dati",
"Download Template":"Scarica il modello",
"Export Data":"Esporta dati",
"Format":"Formato",
"Search":"Ricerca",
"Select All":"Seleziona tutto",
"Apply Discount":"Applicare lo sconto",
"Advanced Search":"Ricerca Avanzata",
"Add New User":"Aggiungi un nuovo utente",
"Update User":"Aggiorna utente",
"Group Share":"Condivisione di gruppo",
"Create Group":"Crea un gruppo",
"Static Group":"Gruppo statico",
"Dynamic Group":"Gruppo dinamico",
"User Group Name":"Nome del gruppo utenti",
"Description":"Descrizione",
"Keyword":"Parola chiave",
"Select Users":"Seleziona gli utenti",
"Create":"Creare",
"User group name is required":"Il nome del gruppo utenti è obbligatorio",
"Parameter":"Collocamento",
"Comparision":"Confronto",
"value":"valore",
"equal":"pari",
"not equal":"disuguale",
"Greater than":"Più grande di",
"Less than":"Meno di",
"Greater than or equal":"Migliore o uguale",
"Less than or equal":"Meno o uguale",
"Update User Group":"Aggiorna il gruppo utenti",
"Update":"Aggiornamento",
"Year":"Anno",
"Delegation":"Delegazione",
"Select Sites":"Seleziona siti",
"Are you sure you want to delete?":"Sei sicuro di voler eliminare?",
"Confirmation":"Conferma",
"Delete":"ELIMINARE",
"Creator Name":"Nome del creatore",
"Public":"Pubblico",
"Private":"Privato",
"Private?":"Privato?",
"Deligation":"Delegazione",
"Target Achieved":"Obiettivo raggiunto",
"Target Not Achieved":"Obiettivo non raggiunto",
"Currency":"Valuta",
"Single":"Laurea breve",
"Create Targets":"Crea obiettivi",
"Group":"Gruppo musicale",
"Amount":"Quantità",
"Monthly":"Mensile",
"Yearly":"Annuale",
"Site Groups":"Gruppi del sito",
"Select category":"Scegli una categoria",
"Contact Groups":"Gruppi di contatto",
"Add Discount":"Aggiungi uno sconto",
"Site Name":"nome del sito",
"Contact Details":"Dettagli del contatto",
"Create Contact":"Crea un contatto",
"Contact Type":"Tipo di contatto",
"Select Site":"Seleziona un sito",
"Is Prospect?":"è Prospettiva?",
"Update Contact":"Aggiorna contatto",
"Select The Type Of Import":"Seleziona il tipo di importazione",
"From Template":"Dal modello",
"From File":"Dal file",
"Choose Your Web Services":"Scegli i tuoi servizi web",
"Select Template File":"Seleziona un file modello",
"Select Custom File":"Seleziona un file personalizzato",
"Items per page":"oggetti per pagina",
"Company Name":"Nome della ditta",
"Sites Groups":"Gruppi del sito",
"Activity Name":"Nome dell'attività",
"Create Site":"Crea un sito",
"Update Site":"Aggiorna il sito",
"Product List":"Elenco prodotti",
"Product Description":"Descrizione del prodotto",
"Product Reference":"Riferimento del prodotto",
"Stock Quantity":"Quantità in magazzino",
"Stock Total Price":"Prezzo totale delle azioni",
"Product Details":"Dettagli del prodotto",
"Selling Price":"Prezzo di vendita",
"Base Unit Price":"Prezzo unitario di base",
"Update Product":"Aggiorna prodotto",
"Product Groups":"Gruppi di prodotti",
"Update Product Group":"Aggiorna il gruppo di prodotti",
"Product Group Name":"Nome del gruppo di prodotti",
"Order ID":"numero d'ordine",
"Create Duplicate":"Crea un duplicato",
"Transaction List":"Elenco delle transazioni",
"Orders & Quotes":"Ordini e preventivi",
"Quantity":"Quantità",
"Unit Price":"Prezzo unitario",
"Final Price":"Prezzo finale",
"Discount history":"Storia degli sconti",
"Discount Matrix":"Matrice di sconto",
"Transaction Date":"Data della transazione",
"Duplicate":"Duplicare",
"Status Of Transaction":"Stato della transazione",
"Validated":"Valido",
"Pending":"In attesa",
"TransactionType":"Tipo di transazione",
"ExpirationDate":"Data di scadenza",
"Manually add a discount for transaction":"Aggiungi manualmente uno sconto per la transazione",
"Create Transaction":"Crea una transazione",
"Total Discount":"Sconto totale",
"Discount Details":"Dettagli sconto",
"Code":"Codificato",
"Percentage":"Percentuale",
"Transaction Ref":"Rif. della transazione",
"Margin Price":"Prezzo marginale",
"Issue Date":"Data di rilascio",
"Due Date":"Scadenza",
"View Invoice":"Visualizza fattura",
"Order Details":"dettagli dell'ordine",
"Download":"Scaricamento",
"Order Creation":"Creazione dell'ordine",
"Update Order":"Aggiornamento dell'ordine",
"Discount Name":"Nome dello sconto",
"Discount Code":"Codice di sconto",
"Expired":"Scaduto",
"Created":"Creato",
"Discount Description":"Descrizione dello sconto",
"Discount Status":"Stato dello sconto",
"Discount History":"Storia degli sconti",
"Discount Matrix":"Matrice di sconto",
"Create Discount":"Crea uno sconto",
"Update Discount":"Aggiorna sconto",
"Week":"Settimana",
"Day":"Giorno",
"TODAY":"OGGI",
"New Event":"Nuovo evento",
"Title":"Titolo",
"Start Date":"Data d'inizio",
"Start Time":"Ora di inizio",
"End Date":"Data di fine",
"End Time":"Tempo scaduto",
"Category":"Categoria",
"Periodicity":"Periodicità",
"Online":"in linea",
"Event Details":"Dettagli dell'evento",
"Online":"in linea",
"Public":"Pubblico",
"Not Important":"Non importante",
"Less Important":"Meno importante",
"Important":"Importante",
"Highly Important":"Molto importante",
"Mandatory":"Obbligatorio",
"Critic level":"Livello critico",
"Update Event":"Aggiorna evento",
"Export Planning":"Pianificazione delle esportazioni",
"Off-line":"disconnesso",
"Planning Simulation":"Simulazione di pianificazione",
"No of people needed?":"Numero di persone necessarie?",
"Simulation Event":"Evento di simulazione",
"Filter":"Filtrato",
"Add another field":"Aggiungi un altro campo",
"Events":"Eventi",
"keywords":"parole chiave",
"Event Reference":"Riferimento all'evento",
"Target Based":"Basato sull'obiettivo",
"No Display Target Option":"Nessuna opzione di destinazione della visualizzazione",
"Display With Target Only":"Mostra solo con destinazione",
"List of Categories":"Elenco delle categorie",
"Categories":"Categorie",
"Category Color":"Categoria Colore",
"Category Name":"Nome della categoria",
"OutLook Calender":"Calendario di prospettiva",
"Google Calender":"Calendario di Google",
"Export Calender Data":"Esporta i dati del calendario",
"Import OutLook Data":"Importa dati di Outlook",
"Export OutLook Data":"Esporta i dati di Outlook",
"Create Category":"Crea una categoria",
"Text Color":"Colore del testo",
"Update Category":"Aggiorna categoria",
"Other User Planning":"Altra pianificazione utente",
"Synchronization":"Sincronizzazione",
"Achieved":"Compiuto",
"Not Achieved":"Non realizzato",
"Display with no Target only":"Visualizzazione solo senza target",
"Ok":"Va bene",
"Planning Synchronization":"Sincronizzazione della pianificazione",
"Import Calendar Data":"Importa i dati del calendario",
"Export Calendar Data":"Esporta i dati del calendario",
"Prospect Setup":"Configurazione del piombo",
"Prospect Search Configuration":"Impostazione della ricerca di piombo",
"Activate The Connection":"Abilita connessione",
"Siret":"Siret",
"Region":"Regione",
"Departement":"Dipartimento",
"effectif_Tranche":"efficace_Slice",
"Fonction":"Funzione",
"Planning Data":"Dati di pianificazione",
"Prospect Only":"Solo prospettiva",
"All Data":"Tutti i dati",
"Map Configuration":"Configurazione della mappa",
"Other User Map":"Altra tessera utente",
"Saved Reports":"Rapporti salvati",
"Choose type of chart":"Scegli il tipo di grafico",
"Report Title":"Titolo del rapporto",
"Activity content":"Contenuto dell'attività",
"Activity Detail":"Dettagli dell'attività",
"Display Type":"Tipo di visualizzazione",
"Daily":"Quotidiano",
"No Period":"Nessun periodo",
"Isseperate":"Isseperato",
"With Margin":"Con margine",
"With VAT":"Con IVA",
"Chart":"Grafico",
"Ranking":"classifica",
"Add a Note":"Aggiungi una nota",
"Add a File":"Aggiungi un file",
"Search in My Files & Notes":"Cerca in I miei file e note",
"Search in My Organization":"Cerca nella mia organizzazione",
"Transaction Amount":"Importo della transazione",
"Number of Transactions":"Numero di transazioni",
"Number of Events":"Numero di eventi",
"Event Quantity":"Quantità di eventi",
"Invoice":"Fattura",
"Alerts":"Avvisi",
"Permissions":"Autorizzazioni",
"Credit Card":"Carta di credito",
"Strategy Name":"Nome della politica",
"Notification":"Notifica",
"Mail":"E-mail",
"Activate":"Abilitare",
"Yes":"SÌ",
"No":"NO",
"Title is required":"Il titolo è obbligatorio",
"Update Permission":"Aggiorna autorizzazione",
"Selected Users":"Utenti selezionati",
"Apply to other users":"Applicare ad altri utenti",
"Card Details":"Estremi della carta",
"Enter Card Details":"Inserisci i dettagli della carta",
"Creation":"Creazione",
"Update Strategy":"Aggiorna la strategia",
"Mapping Configuration":"Configurazione della mappatura",
"Invoice Configuration":"Configurazione della fattura",
"Account Size":"Dimensioni del conto",
"Company Details":"Dettagli della Compagnia",
"Configuration Name ":"Nome della configurazione",
"Configuration Details":"Dettagli di configurazione",
"Configuration Description":"Descrizione dell'installazione",
"Description is required":"È richiesta una descrizione",
"Title required":"Titolo richiesto",
"Users Creation":"Creazione degli utenti",
"Contacts Creation":"Creazione di contatti",
"Sites Creation":"Creazione di siti",
"Products Creation":"Creazione del prodotto",
"Transactions Creation":"Creazione di transazioni",
"Invoice":"Fattura",
"Admin":"Amministratore",
"Discounts":"Sconti",
"Audit Logs":"Registri di controllo",
"Cancel Subscription":"Annulla l'iscrizione",
"Add Tag":"Aggiungi un'etichetta",
"This button allows you to add more parameter":"Questo pulsante ti consente di aggiungere ulteriori impostazioni",
"Configuration Type":"Tipo di installazione",
"Add":"Aggiungere",
"Application Name":"Nome dell'applicazione",
"Create Configuration":"Crea una configurazione",
"Select Entity":"Seleziona un'entità",
"Create Application":"Creare un'applicazione",
"Update Mapping Setting":"Aggiorna parametro di mappatura",
"Payment Mention":"Avviso di pagamento",
"Bank Account":"conto bancario",
"Add another Bank Account":"Aggiungi un altro conto bancario",
"Payment Deadline":"Scadenza di pagamento",
"Quote Deadline":"Termine ultimo per la presentazione",
"Penalty Mention":"Avviso di sanzione",
"Footer Mention":"Piè di pagina",
"Global Planning & Me Space Using":"Pianificazione generale e utilizzo dello spazio per me",
"Personal Planning & Me Space Using":"Pianificazione personale e utilizzo dello spazio per me",
"Regular Files":"File regolari",
"Data in DB":"Dati nel database",
"Unused Space":"Spazio inutilizzato",
"Total_Size in GB":"Totale_Dimensione in GB",
"Organization_DB_Size in GB":"Organization_DB_Size in GB",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Dimensione in MB",
"Stock Management":"Gestione delle scorte",
"Registration Number":"Numero di registrazione",
"Organization Details":"Dettagli dell'organizzazione",
"Audit Log":"Registro di audizione",
"log Time":"risparmia tempo",
"User Name":"nome utente",
"Message":"Messaggio",
"Export Logs":"Esporta registri",
"Warning":"Avvertimento",
"Info":"Informazione",
"no file chosen":"nessun file scelto",
"Access":"Accedere",
"Share":"suddividere",
"Copy Link":"Copia link",
"Copy":"copia",
"Modified on":"Modificata",
"Print":"Per stampare",
"Show All":"Visualizza tutto",
"Are you sure you want to logout?":"Sei sicuro di voler uscire?",
"Comparison table between Planning&Me and similar market products":"Tabella comparativa tra Planning&Me e prodotti simili presenti sul mercato",
"Example":"Esempio",
"charged € 5 for every 1000 API calls":"addebitato € 5 per 1000 chiamate API",
"After you reach your free limit, you will be":"Dopo aver raggiunto il limite gratuito, lo sarai",
"Pay-As-You-Go":"Paga mentre procedi",
"300,000 API calls per month per user":"300.000 chiamate API al mese per utente",
"15,000 API calls per day per user":"15.000 chiamate API al giorno per utente",
"3000 API calls per hour per user":"3000 chiamate API all'ora per utente",
"Free limit":"Limite gratuito",
"API calls per":"Chiamate API di",
"storage_used_above_free_tier":"storage_used_above_free_tier",
"additional_cost":"costo aggiuntivo",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Se hai 10 utenti nella tua organizzazione e utilizzi 20 GB di spazio di archiviazione SQL, pagherai € 125 al mese",
"per GB per month per user":"per GB al mese per utente",
"Pay only for the storage you use above the free tier, at a rate of":"Paga solo per lo spazio di archiviazione utilizzato al di sopra del livello gratuito, alla tariffa di",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Ottieni 10 GB di spazio di archiviazione gratuitamente, più 0,5 GB per utente nella tua organizzazione.",
"Free":"Gratuito",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"Se utilizzi 5 GB di spazio di archiviazione S3, pagherai 1,50 € al mese",
"Pay only for the storage you use, at a rate of":"Paga solo per lo spazio di archiviazione che utilizzi, al prezzo di",
"Get 2GB of storage for free, forever.":"Ottieni 2 GB di spazio di archiviazione gratuitamente, per sempre.",
"If you make 5000 API calls more in one day, you will be charged €25":"Se effettui 5.000 chiamate API in più in un giorno, ti verranno addebitati 25€.",
"Start date and Time":"Data e ora di inizio",
"End date and Time":"Data e ora di fine",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"Questo sito Web utilizza i cookie per aiutarti ad avere un'esperienza di navigazione superiore e più idonea sul sito Web?",
"Cookies Consent":"Consenso ai cookie",
"Decline":"Declino",
"Planning":"Pianificazione",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Grazie a Planning&Me, gestisco in modo efficiente i miei appuntamenti, stabilisco le priorità dei miei compiti, visualizzo la disponibilità dei miei team e misuro gli obiettivi StarPro.",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"Posso vedere rapidamente tutto il mio team StarPro, tramite i miei collaboratori, contatti, siti, prodotti e transazioni",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"Mi piace guardare ogni mattina gli obiettivi del mio team e dei miei gruppi di lavoro, per avere una rapida panoramica degli obiettivi e preparare, se necessario, i miei incontri con i dipartimenti interessati.",
"Management":"Gestione",
"This button allows you to Update Users":"Questo pulsante ti consente di aggiornare gli utenti",
"Import Data":"Importa dati",
"Select The Type Of Import":"Seleziona il tipo di importazione",
"From Template":"Dal modello",
"From File":"Dal file",
"Are you sure you want to delete?":"Sei sicuro di voler eliminare?",
"Delete":"ELIMINARE",
"Advance Search":"Ricerca Avanzata",
"Search":"Ricerca",
"Export":"Esportare",
"Select All":"Seleziona tutto",
"External":"Esterno",
"This button allows you to add new Users":"Questo pulsante ti consente di aggiungere nuovi utenti",
"Create User Group":"Crea un gruppo di utenti",
"Create Contact Group":"Crea un gruppo di contatti",
"Create Site Group":"Crea un gruppo del sito",
"Create Product Group":"Crea un gruppo di prodotti",
"Target":"Bersaglio",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"Ho accesso rapido e chiaro a tutti i miei contatti, permettendomi di interagire rapidamente con loro",
"This button allows you to add new Contact":"Questo pulsante ti consente di aggiungere un nuovo contatto",
"This button allows you to add new Site":"Questo pulsante ti consente di aggiungere un nuovo sito",
"This button allows you to add new Product":"Questo pulsante ti consente di aggiungere un nuovo prodotto",
"This button allows you to add new Transaction":"Questo pulsante ti consente di aggiungere una nuova transazione",
"This button allows you to add new Order":"Questo pulsante ti consente di aggiungere un nuovo ordine",
"This button allows you to add new Discount":"Questo pulsante ti consente di aggiungere un nuovo sconto",
"Create Dynamic Group":"Crea un gruppo dinamico",
"keyword":"parola chiave",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"Monitoro l'avanzamento degli obiettivi per gruppo, il che mi dà una visione precisa dell'avanzamento degli obiettivi e posso così organizzare i miei incontri se necessario",
"This button allows you to Update Sites":"Questo pulsante ti consente di aggiornare i siti",
"This button allows you to Update Contact":"Questo pulsante consente di aggiornare il contatto",
"This button allows you to Update Product":"Questo pulsante consente di aggiornare il prodotto",
"This button allows you to Update Transaction":"Questo pulsante ti consente di aggiornare la transazione",
"This button allows you to Update Orders":"Questo pulsante ti consente di aggiornare gli ordini",
"This button allows you to Update Discounts":"Questo pulsante ti consente di aggiornare gli sconti",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"Mi piace davvero poter vedere cosa rappresenta il nostro inventario in termini di volume d'affari e del margine lordo associato.",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"Mi piace poter vedere tutti gli ordini con gli sconti associati e poter apportare modifiche, se necessario, in base al mio margine lordo",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Grazie a Planning&Me, gestisco in modo efficiente i miei appuntamenti, stabilisco le priorità dei miei compiti, visualizzo la disponibilità dei miei team e misuro gli obiettivi StarPro.",
"This button allows you to add new Event":"Questo pulsante ti consente di aggiungere un nuovo evento",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"La mappa mi offre una visione completa delle attività di StarPro, rendendo più semplice adattare il mio programma in base alle azioni prioritarie e monitorare l'attività dei miei team.",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"Il reporting valuta se la strategia StarPro sta raggiungendo i suoi obiettivi, consentendo di adattare la strategia per garantire la sostenibilità e la crescita dell'organizzazione.",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Il profilo mi permette di attribuire diritti gerarchici a tutto il mio team e di attuare le mie strategie di allerta, in particolare tramite obiettivi...",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Le impostazioni creano il collegamento tra gli strumenti esterni e Planning&Me. Vedo precisamente i diversi usi di P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Il registro di controllo mi offre una panoramica di come i miei team utilizzano lo strumento Planning&Me",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"I file e gli appunti sono della massima importanza per me. La condivisione dei dati mi fornisce le informazioni cruciali fornite dai miei team per i miei appuntamenti",
"File And Notes":"Fascicolo e note",
"Settings":"Impostazioni",
"Profile":"Profilo",
"Comparison table between Planning&Me and similar market products":"Tabella comparativa tra Planning&Me e prodotti simili presenti sul mercato",
"Example":"Esempio",
"charged € 5 for every 1000 API calls":"addebitato € 5 per 1000 chiamate API",
"After you reach your free limit, you will be":"Dopo aver raggiunto il limite gratuito, lo sarai",
"Pay-As-You-Go":"Paga mentre procedi",
"300,000 API calls per month per user":"300.000 chiamate API al mese per utente",
"15,000 API calls per day per user":"15.000 chiamate API al giorno per utente",
"3000 API calls per hour per user":"3000 chiamate API all'ora per utente",
"Free limit":"Limite gratuito",
"API calls per":"Chiamate API di",
"storage used above free tier":"spazio di archiviazione utilizzato al di sopra del livello gratuito",
"additional_cost":"costo aggiuntivo",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Se hai 10 utenti nella tua organizzazione e utilizzi 20 GB di spazio di archiviazione SQL, pagherai € 125 al mese",
"per GB per month per user":"per GB al mese per utente",
"Pay only for the storage you use above the free tier, at a rate of":"Paga solo per lo spazio di archiviazione utilizzato al di sopra del livello gratuito, alla tariffa di",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Ottieni 10 GB di spazio di archiviazione gratuitamente, più 0,5 GB per utente nella tua organizzazione.",
"Free":"Gratuito",
"If you use 5GB of S3 storage, you will pay € 3 per month":"Se utilizzi 5 GB di spazio di archiviazione S3, pagherai 3 € al mese",
"Pay only for the storage you use, at a rate of":"Paga solo per lo spazio di archiviazione che utilizzi, al prezzo di",
"Get 2GB of storage for free, forever.":"Ottieni 2 GB di spazio di archiviazione gratuitamente, per sempre.",
"If you make 5000 API calls more in one day, you will be charged €25":"Se effettui 5.000 chiamate API in più in un giorno, ti verranno addebitati 25€.",
"/ Per user/ per Month":"/Per utente/al mese",
"Name":"Nome",
"Start Date":"Data d'inizio",
"End Date":"Data di fine",
"Selling Price":"Prezzo di vendita",
"Unit Price":"Prezzo unitario",
"Contact Us":"Contattaci",
"Purpose":"Scopo",
"Info":"Informazione",
"Refuse":"Rifiutare",
"Accept":"Accettare",
"Target Details":"Dettagli dell'obiettivo",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Il profilo mi permette di attribuire diritti gerarchici a tutto il mio team e di attuare le mie strategie di allerta, in particolare tramite obiettivi...",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Le impostazioni creano il collegamento tra gli strumenti esterni e Planning&Me. Vedo precisamente i diversi usi di P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Il registro di controllo mi offre una panoramica di come i miei team utilizzano lo strumento Planning&Me",
"Items per page":"oggetti per pagina",
"Month View":"Visualizzazione mensile",
"Target for":"Obiettivo per",
"Result of the Year":"Risultato dell'anno",
"Result":"Risultato",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"Il palinsesto, frutto della mia strategia, mi offre una panoramica dei miei appuntamenti con dettagli e dettagli.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Gestione Mi dà una visione chiara e precisa dei miei utenti, Contatti, Siti, Prodotti e transazioni...",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"Ho una visione dei miei team per individuo, gruppo di lavoro e obiettivi ad essi associati",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"Ho una visione di tutti i miei contatti individuali o di gruppo, nonché dei target ad essi associati",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"Ho una visione dei siti clienti/fornitori, che possono essere raggruppati per gruppo BU (business unit) e per i target ad essi associati",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Offre una visione dettagliata dello stock, del fatturato per prodotto, marchio, famiglia o Target, guidando i miei appuntamenti necessari",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Permette di creare sconti post-convenzione nazionale, generare ordini e preventivi, monitorando le transazioni di clienti e fornitori.",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"La mappa ottimizza la mia agenda, configurando la visualizzazione per appuntamento, clienti/fornitori o prospect. Mi guida negli aggiustamenti e nella migliore efficienza, fornendomi precisi indicatori di prestazione",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"Adoro questo modulo che mi permette di avere una visione efficace dei risultati del mio PAC e di poter esportare i miei dati per creare report e presentazioni rilevanti",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"Questo modulo mi permette di interagire con strumenti esterni di Planning&Me. Inoltre, il registro di controllo mi offre una visione completa di tutti gli utenti di Planning&Me",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"Mi piace condividere appunti e file con il mio team, in modo da lavorare in modalità progetto, dandomi una visione precisa dello stato di avanzamento della mia strategia",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"Il programma mi facilita l'interazione con manager e team, con pieno accesso ai programmi dei miei team per eventuali modifiche, se necessario",
"This module is very valuable":"Questo modulo è molto prezioso",
"This module allows me to create exchanges with external data like Excel":"Questo modulo mi permette di creare scambi con dati esterni come Excel",
"Management allows me to have a quick overview of my teams":"La gestione mi consente di avere una rapida panoramica dei miei team",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Gli utenti mi consentono di monitorare le prestazioni dei miei team, impostare obiettivi di vendita quantitativi in linea con gli obiettivi di StarPro e organizzare i miei team in gruppi",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"I contatti mi consentono di visualizzare rapidamente le informazioni sui nostri clienti in caso di controversia con il cliente, ecc.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"Il modulo Siti mi permette di monitorare l'evoluzione degli obiettivi, classificare i siti per BU tramite gruppi e integrare gli sconti secondo i piani promozionali in vigore.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"Questa visione mi permette di implementare azioni riguardanti prodotti le cui scorte sono sotto pressione.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"Questo modulo mi offre una visione chiara degli ordini e dei preventivi dei miei team, con la possibilità di creare sconti e monitorarne l'utilizzo da parte dei miei venditori.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"La mappatura mi facilita la pianificazione dei tour di vendita e mi offre una visione globale del raggiungimento degli obiettivi tramite siti, clienti e gruppi.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"Apprezzo questo modulo per analizzare le prestazioni individuali e collettive del team di vendita, monitorare gli indicatori chiave e identificare aree di miglioramento.",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"Questo modulo facilita gli scambi e il monitoraggio all'interno dei miei team. Garantisce un eccellente coordinamento con i reparti marketing, produzione e logistica per un'efficienza ottimale delle attività commerciali.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"Adoro... l'agenda, mi permette di vedere velocemente tutti gli elementi relativi ai miei appuntamenti. Inoltre, posso creare riunioni private, il che semplifica la mia vita familiare...",
"This module allows me to have all of my information grouped together":"Questo modulo mi permette di raggruppare tutte le mie informazioni",
"The users part gives me access to my profile and my targets set up by my management":"La parte utenti mi dà accesso al mio profilo e agli obiettivi fissati dal mio management",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"miei contatti mi danno una rapida panoramica dei miei clienti e mi permettono di raggrupparli in gruppi. Posso anche fissare obiettivi in base ai miei obiettivi",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"Apprezzo la visione globale dei miei siti, in particolare le loro schede dettagliate che forniscono tutte le informazioni necessarie, compresa la referenza dei prodotti specifica di ogni sito.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Utilizzo la sezione prodotti, principalmente per vedere le quantità disponibili, e per avere le schede prodotto come la scheda tecnica, la scheda utilizzo",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"Mi piace molto Transactions perché posso generare preventivi e vedere tutti gli sconti che posso applicare. Inoltre, ho una panoramica precisa di tutti i miei ordini.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Apprezzo la mappa, per la sua rapida visualizzazione dei miei clienti e il suo contributo alla creazione del mio programma. Permette inoltre l'identificazione e il monitoraggio dei miei prospect per sviluppare il mio portafoglio clienti.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"Questo modulo è fondamentale per sviluppare la mia pianificazione, grazie a report precisi e personalizzabili. Questo affina la mia strategia commerciale in base ai miei obiettivi, ottimizzando così gli appuntamenti nella mia agenda",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"Apprezzo particolarmente l'impostazione di alert per monitorare i miei obiettivi e incentivi",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"I file/note mi facilitano la collaborazione con tutti i team StarPro, garantendo un coordinamento efficiente e una soddisfazione ottimale del cliente.",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"l'agenda è davvero ben fatta, mi permette di vedere velocemente tutti i miei appuntamenti. Le note e i file allegati mi consentono di avere un seguito efficace",
"Do you wish to change your current timezone in your account":"Desideri modificare il fuso orario attuale nel tuo account",
"TimeZone Change Alert":"Avviso di modifica del fuso orario",
"Refuse":"Rifiutare",
"Accept":"Accettare",
"To":"HA",
"This module allows me to have all of my information grouped together":"Questo modulo mi permette di raggruppare tutte le mie informazioni",
"The users part gives me access to my profile and my targets set up by my management":"La parte utenti mi dà accesso al mio profilo e agli obiettivi fissati dal mio management",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"I miei contatti mi danno un profilo dettagliato dei miei clienti e mi permettono di raggruppare i clienti. Posso anche fissare obiettivi in base ai miei obiettivi",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"Mi piace molto questa visione su tutti i miei siti, soprattutto con i loro file che mi danno tutte le informazioni di cui ho bisogno.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Utilizzo la sezione prodotti, principalmente per vedere le quantità disponibili, e per avere le schede prodotto come la scheda tecnica, la scheda utilizzo",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"Adoro Transactions perché posso generare preventivi e vedere tutti gli sconti che posso applicare. Inoltre posso creare direttamente gli ordini e questo per me è un vero vantaggio...",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Apprezzo la mappa, per la sua rapida visualizzazione dei miei clienti e il suo contributo alla creazione del mio programma. Permette inoltre l'identificazione e il monitoraggio dei miei prospect per sviluppare il mio portafoglio clienti.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"I report di attività sono uno strumento essenziale per sviluppare la mia pianificazione perché mi consentono di produrre report e quindi affinare la mia strategia commerciale in base ai miei obiettivi.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"Il piccolo piacere nascosto è impostare avvisi riguardanti la realizzazione dei miei incentivi…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"File e note facilitano la collaborazione con tutti i team StarPro, per un coordinamento efficiente e una soddisfazione ottimale del cliente. Inoltre, la creazione di note private semplifica il follow-up del cliente, evitando così l'utilizzo di un blocco note cartaceo.",
"You will be able to resign every 60 first days of the year Only for annual Plan":"Puoi dimetterti ogni primi 60 giorni dell'anno Solo per il Piano Annuale",
"I particularly appreciate this module which allows me to work in project and agile mode":"Apprezzo particolarmente questo modulo che mi permette di lavorare in modalità project e agile",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"Questo modulo mi permette di facilitare la creazione di scambi e follow-up all'interno dei miei team",
"I can create groups of shared notes, while having the possibility of creating private notes":"Posso creare gruppi di note condivise, pur avendo la possibilità di creare note private",
"The management tool that disrupts current codes":"Lo strumento di gestione che rivoluziona i codici attuali",
"This button allows you to add new Event":"Questo pulsante ti consente di aggiungere un nuovo evento",
"Select Template File":"Seleziona un file modello",
"Select Custom File":"Seleziona un file personalizzato",
"OR":"O",
"Configuration Name":"Nome della configurazione",
"Create Configuration":"Crea una configurazione",
"Import":"Importare",
"Export":"Esportare",
"Select entity":"Seleziona un'entità",
"Application Name":"Nome dell'applicazione",
"Configuration Description":"Descrizione dell'installazione",
"Import File":"Importare file",
"No file chosen":"Nessun file scelto",
"Search":"Ricerca",
"Add Note":"Aggiungi una nota",
"Transaction Status":"Stato della transazione",
"Expiration Date":"Data di scadenza",
"payment type":"modalità di pagamento",
"Manually add a discount for a transaction":"Aggiungi manualmente uno sconto per una transazione",
"Orders & Quotes":"Ordini e preventivi",
"Duplicate":"Duplicare",
"Client Name":"Nome del cliente",
"Create New Transaction":"Crea una nuova transazione",
"Manully Added":"Aggiunto manualmente",
"External Import Discount":"Sconto sulle importazioni esterne",
"Discount Description":"Descrizione dello sconto",
"Discount Name":"Nome dello sconto",
"Activity Reports":"Rapporti di attività",
"Username is required":"è richiesto il nome utente",
"Company Information":"Informazioni aziendali",
"Company name is required":"Il nome dell'azienda è obbligatorio",
"Please enter a valid email address in the format":"Inserisci un indirizzo email valido nel formato",
"Email must be a valid address":"L'e-mail deve essere un indirizzo valido",
"Please enter a valid phone number consisting of numbers only":"Inserisci un numero di telefono valido composto solo da numeri",
"Phone Number":"Numero di telefono",
"Password must be at least 8 characters long.":"La password deve contenere almeno 8 caratteri.",
"Password must contain at least one number, one alphabet character, and one special character.":"La password deve contenere almeno un numero, un carattere alfabetico e un carattere speciale.",
"ConfirmPassword is required":"È richiesta la conferma della password",
"Passwords do not match":"le passwords non corrispondono",
"Organization Currency is required":"La valuta dell'organizzazione è obbligatoria",
"User Information":"informazioni utente",
"Please enter your first name.":"Per favore immettere il proprio Nome.",
"Please enter your last name.":"Per favore inserisci il tuo cognome.",
"Please enter your Gender.":"Inserisci il tuo sesso.",
"Please enter your Position.":"Inserisci la tua posizione.",
"policy":"politica",
"In this account you are allowed to create":"In questo account puoi creare",
"Usage Limits":"Limiti di utilizzo",
"Pay for full usage":"Paga per l'utilizzo completo",
"Reports per user":"Rapporti per utente",
"Files & 10 Notes(10 subnotes per note)":"File e 10 note (10 sottonote per nota)",
"Events per user":"Eventi per utente",
"Orders (max 10 transactions per order)":"Ordini (max 10 transazioni per ordine)",
"You are using trail account so you can able to Create 5 users only":"Stai utilizzando l'account trail in modo da poter creare solo 5 utenti",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"Stai utilizzando l'account trail quindi puoi creare 10 ordini (max 10 transazioni per ordine)",
"You are using trail account so you are able to create 10 Sites only":"Stai utilizzando l'account trail quindi puoi creare solo 10 siti",
"You are using trail account so you are able to create 10 Products only":"Stai utilizzando l'account trail quindi puoi creare solo 10 prodotti",
"You are using trail account so you are able to create 10 contacts only":"Stai utilizzando l'account trail quindi puoi creare solo 10 contatti",
"Test Only 14 days and 6 hours remaining":"Test Mancano solo 14 giorni e 6 ore",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Stai utilizzando l'account trail quindi puoi creare 10 file e 10 note (10 sottonote per nota)",
"You are using trail account so you are able to create 10 events per user":"Stai utilizzando l'account trail quindi puoi creare 10 eventi per utente",
"Ready to get started ?":"Pronto per iniziare ?",
"Test for 15 days !":"Prova per 15 giorni !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"Il tuo indirizzo email è stato verificato. Ora puoi accedere a tutte le funzionalità e i vantaggi di Planning&Me",
"Create your Credentials":"Crea le tue credenziali",
"Back To Login":"Torna al login",
"Forgot Your Password":"Forgot Your Password",
"Please enter the email address you'd like your password reset information sent to":"Inserisci l'indirizzo email al quale desideri che vengano inviate le informazioni per la reimpostazione della password",
"Enter email address":"Inserisci l'indirizzo email",
"Request reset link":"Richiedi il collegamento per il ripristino",
"Trail period will end in":"Il periodo del Trail terminerà tra",
"days and":"giorni e",
"hours":"ore",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Il tuo periodo di prova è terminato. Si prega di fornire le informazioni di pagamento per continuare a utilizzare il servizio.",
"Thank You":"Grazie",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"Ops! Qualcosa è andato storto. Fai clic qui per inviare nuovamente l'e-mail di verifica o contattarci per assistenza.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Il token della tua sessione sta per scadere. Si prega di autenticarsi nuovamente per continuare a utilizzare il servizio.",
"Verification Email Sent":"Email di verifica inviata",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"Una richiesta di verifica è stata inviata al tuo indirizzo email Controlla la tua casella di posta elettronica e fai clic sul collegamento fornito per completare il processo di verifica",
"Update Password":"Aggiorna password",
"old Password":"vecchia password",
"New Password":"nuova password"

}