{
    
"Management":"管理",
"Planning":"企画",
"Map":"地図",
"Activity Reports":"活動報告",
"Settings":"設定",
"Files and Notes":"ファイルとメモ",
"Users":"ユーザー",
"Contacts":"連絡先",
"Sites":"サイト",
"Products":"一部の製品",
"Transactions":"取引",
"Profile":"プロフィール",
"Parameters":"設定",
"Create User":"ユーザーを作成する",
"Create Sites":"サイトの作成",
"Create Contact":"連絡先を作成する",
"Create Product":"製品を作成する",
"Create Transaction":"トランザクションを作成する",
"Create Order":"注文を作成する",
"Create Event":"イベントを作成する",
"Policy":"ポリシー",
"Service Usage":"サービスの利用",
"Contact us":"お問い合わせ",
"En savoir plus":"もっと詳しく知る",
"Fichiers & notes":"ファイルとメモ",
"Custom Date":"カスタム日付",
"Ordes":"注文",
"Months":"月",
"Date of creation":"作成日",
"Date of Modify":"変更日",
"Date from Tags":"タグからの日付",
"Comment gagner du temps et de l’argent ...":"時間とお金を節約する方法...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"市場で最も効果的な管理手法を使用して、管理目標を達成します...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"革新的な計画ツールを使用して、一日を最適化し、生産性を向上させましょう...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"新しい直観的な機能を備えた非常に正確な地図...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"包括的でカスタマイズ可能で強力に効果的なデータ レポートを使用して、リアルタイムの意思決定の力を強化します...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"強力で使いやすい高度な設定インターフェイスを使用して、ユーザー エクスペリエンスを形作ります...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"アクティビティ全体の交換、監視、共有を、シンプルで楽しく効果的な体験に変えます...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"市場で最も効果的な管理技術で目標を達成します",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"このモジュールを使用すると、チームと顧客グループの目標を検討できるため、全体的なビジョンをすばやく取得し、同僚との会議を効果的に準備できるようになります。",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"このモジュールでは、ビジネス ユニット (BU) および関連するターゲットに従ってグループ化できる顧客/サプライヤー サイトの視点が得られます。",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"管理モジュールを使用すると、すべての情報を組織的にグループ化できます。",
"Découvrez notre outil de planification révolutionnaire":"当社の革新的な計画ツールをご覧ください",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"自分のタスクに優先順位を付けるために、批判のレベルを設定できる",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"気に入っています、気に入っています…スケジュールを使用すると、すべてのクライアントとのミーティングをすぐに確認できます",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"チームのすべてのスケジュールにアクセスできるため、必要に応じて特定のアクションを修正できます",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"新しい直観的な機能を備えた非常に正確な地図",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"このマップは、地理的エリアごとの潜在的な見込み客の具体的なビジョンを提供し、営業担当者にとって買収目標の調整を容易にします。",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"地図があれば、自分のスケジュールにリンクされているすべての顧客の概要を簡単に把握できるので、とても重宝しています。",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"マップを使用すると、StarPro のすべてのアクティビティをすばやく視覚化し、必要に応じて特定のアクションを修正できます。",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"カスタマイズ可能で非常に効果的な包括的なデータ レポート",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"このモジュールにより、パフォーマンスを測定し、それに応じて戦略を調整できるため、組織の持続可能性と成長が保証されます。",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"関連するレポートやプレゼンテーションを作成できるように、データをエクスポートするのが大好きです",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"レポートを作成できるため、目的に応じて商業戦略を洗練することができます。",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"強力でユーザーフレンドリーな高度な設定インターフェイスをご覧ください",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Planning&Me の使用に関する私のダッシュボードの設定です",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"ログ監査は、すべての Planning&Me ユーザーの完全なビューを提供するため、非常に気に入っています。",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"このモジュールを使用すると、チームの各メンバーの割引額を制限したり、さまざまなモジュールへのアクセスを管理したりできるようになります。",
"Simples ludiques et incroyablement puissants":"シンプル、遊び心、そしてパワフル",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"このモジュールを使用すると、チーム内での意見交換やフォローアップを容易に行うことができます。",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"共有ノートのグループを作成しながら、プライベートノートを作成することもできます",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"このモジュールを使用すると、チームの各メンバーの割引額を制限したり、さまざまなモジュールへのアクセスを管理したりできるようになります。",
"Planning&Me Privacy Policy":"Planning&Me プライバシー ポリシー",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"お客様の個人情報を保護することが当社の最優先事項です。このプライバシーに関する声明は、Planning&Me (クラウド プラットフォーム) および Planning&Me (当社) に適用され、データの収集と使用を規定します。このプライバシー ポリシーでは、特に明記されていない限り、Planning&Me への言及にはすべて www.PlanningandMe.com および Planning&Me が含まれます。 PlanningandMe プラットフォームは、クラウドベースの B2B プラットフォームです。 PlanningandMe クラウド プラットフォームを使用すると、この声明で説明されているデータの取り扱いに同意したことになります。欧州のデータ保護法の目的では、Planning&Me がデータ管理者であり、連絡先の詳細はこのポリシーの最後に記載されています。",
"How We Collect Your Personal Data":"個人データの収集方法",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"また、当社は第三者を利用して、合法的な商慣行およびソフトウェアを使用して、クラウド プラットフォームまたはソーシャル メディア プロファイル上ですでにパブリック ドメインにある個人データを収集します。個人データには、商業マーケティング目的や人材募集のためにお客様の連絡先詳細や役職名が含まれます。当社は、お客様の同意がない限り（取得が必要な場合）、またはお客様と契約を結ぶ合理的な意図がない限り、この個人データをマーケティング目的で使用することはありません。",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"また、当社は、独自のプライバシー ポリシーに従ってお客様の個人データを当社に送信する当社のパートナーを通じて、お客様から間接的に個人データを受け取る場合もあります。",
"Why We Collect Your Personal Information":"当社がお客様の個人情報を収集する理由",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"当社のクラウド プラットフォームで提供される製品とサービスをより適切に提供するために、PlanningandMe は次のカテゴリの個人識別情報を収集します。",
"First and Last Name":"名前と苗字",
"Mailing Address":"住所",
"E-mail Address":"電子メールアドレス",
"Employer":"雇用者",
"Job Title":"役職",
"Interest in select products and services from Planning&Me":"Planning&Me の特定の製品およびサービスへの関心",
"And more …":"もっと …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"On クラウド プラットフォームで利用可能な特定の製品またはサービスの使用を選択する場合、電子メールを送信するか、その他の方法で特定の個人情報を提供することが求められる場合があります。当社は、お客様が当社に要求したサービスおよび/または製品に関してお客様と通信するために、お客様の情報を制限なく使用します。",
"Use of Your Personal Information":"個人情報の利用について",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me は、クラウド プラットフォームを運用し、お客様が要求したサービスを提供するために、お客様の個人情報を収集および使用します。",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me は、Planning&Me およびその関連会社から入手可能な他の製品またはサービスをお知らせするために、お客様の個人識別情報を使用する場合もあります (お客様が許可した場合)。",
"Sharing Information with Third Parties":"第三者との情報の共有",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me は、賃貸料を販売したり、顧客リストを第三者に貸与したりすることはありません。ただし、Planning&Me は、マーケティングおよび商業コミュニケーションの目的で、信頼できるパートナーとデータを共有する場合があります。これらの第三者は、お客様または Planning&Me に特定のサービスを提供するために必要な範囲にのみお客様の個人データへのアクセスを制限し、お客様の情報の機密性を維持する必要があります。すべての第三者は、標準的な書面による条件または個別に交渉された書面による契約に基づいて契約します。",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me は、法律で要求されている場合、または適用法を遵守し、当社の権利や財産を保護および防御するため、および/または緊急の状況下で個人を保護するために行動するためにそのような措置が必要であると当社が誠意を持って判断する場合、予告なくお客様の個人情報を開示することがあります。安全性。当社のユーザーまたは一般の人々。",
"How Our On cloud platform Works":"On Cloud プラットフォームの仕組み",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"当社の On クラウド プラットフォームは AWS でホストされています。当社のクラウド プラットフォームへのアクセスに関して当社が収集するすべての技術データは、ヨーロッパ地域のアマゾン ウェブ サービス (AWS) でホストされます。 Amazon は EU-US Privacy Shield として認定されており、すべてのデータはヨーロッパにあるサーバーでホストされています。",
"Their privacy policy is well-publicized at https":"彼らのプライバシーポリシーはhttpsでよく公開されています",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"当社のオンクラウドプラットフォーム上のライブチャット機能を介して連絡することができます。この通信に含まれる個人データ (IP アドレスと所在地を含む) は、AWS によってヨーロッパに拠点を置くサーバーに保存されます。",
"Tracking User Behavior":"ユーザー行動の追跡",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me は、どの Planning&Me サービスが最も人気があるかを判断するために、ユーザーが Planning&Me 内でアクセスするクラウド プラットフォームとページを追跡する場合があります。このデータは、Planning&Me 内のパーソナライズされたコンテンツと広告を、特定の分野に興味があることを示す行動を持つ顧客に配信するために使用されます。",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"当社の On クラウド プラットフォームは、Web 分析サービスである Piwik を使用しています。 Piwik は、On Cloud プラットフォームの使用方法 (ページのスクロール動作やマウスの動きごとに費やした時間など) を分析するために、コンピューター上に配置されたテキスト ファイルである「Cookie」を使用します。 On クラウド プラットフォームの使用に関して Cookie によって生成された情報 (IP アドレスを含む) は送信されません。 Piwik は、この情報を、お客様の On Cloud Platform の使用状況を評価し、当社のためにお客様のアクティビティに関するレポートを作成し、On Cloud Platform のアクティビティと使用法に関連するその他のサービスを提供する目的で使用します。 Piwik は、法律で義務付けられている場合、または Piwik に代わって第三者が情報を処理する場合、この情報を第三者に転送する場合もあります。 Piwik はあなたの IP アドレスを他のデータに関連付けることはありません。ブラウザで適切な設定を選択することで、Cookie の使用を拒否できます。 On クラウド プラットフォームを使用することにより、あなたは、Piwik が上記の方法と目的であなたに関するデータを処理することに同意したものとみなされます。",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"当社の On Cloud プラットフォームは AWS を活用し、検索エンジンを通じて On Cloud プラットフォームを最適化します。また、オン クラウド プラットフォーム上のコンテンツの読みやすさも向上します。",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"行動追跡データは、クラウド プラットフォーム上のオンライン広告に最適な場所をクラウド プラットフォームの所有者に通知するためにも使用できます。この情報は、関連する第三者の利用規約に基づいて収集され、保護されます。これらの目的のために、Planning&Me は、Privacy Shield ステータスを取得したサードパーティ テクノロジーのみと提携します。",
"Automatically Collected Information":"自動的に収集される情報",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"お客様のコンピュータのハードウェアおよびソフトウェアに関する情報は、Planning&Me によって自動的に収集されます。この情報には、IP アドレス、ブラウザのドメイン名、アクセス時間、クラウド プラットフォーム上の参照アドレスが含まれます。この情報は、サービスの品質を維持し、クラウド プラットフォーム上の Planning&Me の使用に関する一般的な統計を提供するために、サービスの運用に使用されます。",
"Use of Cookies":"クッキーの使用",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Planning&Me クラウド プラットフォームは、オンライン エクスペリエンスをパーソナライズするために「Cookie」を使用する場合があります。 Cookie は、Web ページ サーバーによってハード ドライブに配置されるテキスト ファイルです。 Cookie を使用してプログラムを実行したり、コンピューターにウイルスを送信したりすることはできません。 Cookie はユーザーに一意に割り当てられ、Cookie を送信したドメイン内の Web サーバーによってのみ読み取ることができます。",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Cookie の主な目的の 1 つは、時間を節約するための便利な機能を提供することです。 Cookie の目的は、ユーザーが特定のページに戻ったことを Web サーバーに伝えることです。たとえば、Planning&Me ページをパーソナライズしたり、プラットフォームまたはクラウド サービスで Planning&Me に登録した場合、Cookie は、Planning&Me が次回の訪問時にお客様の特定の情報を呼び出すのに役立ちます。これにより、請求先住所、配送先住所などの個人情報を記録するプロセスが簡素化されます。同じ Planning&Me クラウド プラットフォームに戻ると、以前に提供した情報を取得できるため、カスタマイズした Planning&Me 機能を簡単に使用できます。",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Cookie を受け入れるか拒否するかを選択できます。ほとんどの Web ブラウザは Cookie を自動的に受け入れますが、通常は必要に応じて Cookie を拒否するようにブラウザの設定を変更できます。 Cookie を拒否することを選択した場合、Planning&Me サービスまたはアクセスするクラウド プラットフォームのインタラクティブ機能を最大限に活用できなくなる可能性があります。",
"Links":"接続",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"このクラウド プラットフォームには、他のクラウド プラットフォームへのリンクが含まれています。当社は、クラウド プラットフォーム上の他のユーザーのコンテンツやプライバシー慣行に対して責任を負わないことにご注意ください。当社では、ユーザーに対し、当社のクラウド プラットフォームを離れるときは、個人を特定できる情報を収集する他のクラウド プラットフォームのプライバシーに関する声明を読み、継続するかどうかを検討する必要があることを認識することをお勧めします。",
"Security and Storage of your Personal Information":"個人情報のセキュリティと保管",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me は、SSL 暗号化プロトコルを使用して、お客様の個人情報を不正な使用や開示から保護します。当社は、お客様の個人情報への不正アクセスや不正操作を防ぐため、適切なセキュリティ対策を維持するよう努めています。当社は個人データの保護についてスタッフを訓練し、必要に応じてデータベースへのアクセスを制限します。当社の努力にもかかわらず、インターネットには当社の制御を超えた固有のセキュリティとプライバシーの制限があり、このプラットフォーム クラウドを通じてお客様と当社の間で交換されるすべての情報とデータのセキュリティの完全性と機密性を保証することはできません。",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"当社の社内 CRM システムおよび電子メール システムでホストされているすべての個人データは、AWS を介してクラウドベースのストレージ ソリューションでホストされています。",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"クラウドベースのストレージ ソリューションに保存されているすべてのデータは、定期的かつ安全にバックアップされます。",
"Children Under Thirteen":"13歳未満の子供",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me は、13 歳未満の子供から個人を特定できる情報を故意に収集することはありません。 13 歳未満の子供にはクラウド プラットフォームでの使用を許可しないでください。お客様には、スタッフがこの規則を遵守しているかどうかを確認するようお願いします。",
"E-mail Communications":"電子メールでのコミュニケーション",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me は、会社の発表に関するアラートと確認のみを目的として、電子メールで定期的に連絡する場合があります。",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"お客様の許可を得て、当社は、お客様の顧客履歴に基づいて、お客様にとって正当な関心のある関連する Planning&Me 製品およびサービスに関する情報を提供するために、お客様にご連絡することがあります (お客様が当社に提供した連絡先詳細を使用して電子メールまたは電話で)。 Planning&Me からの情報を入手したり、サービスに関するアンケートを実施したりするため。 Planning&Me は、すべての正当なビジネス問い合わせのデジタル記録を 3 年間保管します。",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Planning&Me からのマーケティングまたはプロモーションの電子メール通信の受信をいつでも停止したい場合は、[配信停止] をクリックし、配信停止ページのフォームを送信することで、これらの通信をいつでもオプトアウトできます。",
"External Data Storage On cloud platforms":"クラウドプラットフォーム上の外部データストレージ",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"当社は、当社と契約したサードパーティのホスティングプロバイダーが提供するサーバーにお客様のデータを保存する場合があります。",
"Changes to this Statement":"この声明の変更点",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me は、このプライバシー ポリシーを随時変更する権利を留保します。当社は、個人情報の取り扱い方法の重要な変更について、お客様のアカウントで指定された主要な電子メール アドレスに通知を送信することにより、当社のクラウド プラットフォーム上に目立つ通知を掲載するか、このページの情報プライバシー ポリシーを更新することにより、お客様に通知します。かかる変更を行った後も、オン クラウド プラットフォームおよび/またはこのオン クラウド プラットフォームを通じて利用可能なサービスを継続的に使用すると、",
"Your Rights":"あなたの権利",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"あなたが EU 国民の場合、一般データ保護規則 2016/679 に基づき、当社に質問する次の権利があります。",
"not to process your personal data for marketing purposes;":"マーケティング目的で個人データを処理しないこと。",
"to clarify what data we hold about you how it was obtained to whom it has":"当社がお客様に関してどのようなデータを保持しているかを明らかにするため、それがどのように取得され、誰に渡されたのかを明らかにするため",
"been disclosed and for how long it will be stored;":"開示されているか、またその保存期間はどれくらいか。",
"to amend any inaccurate data we hold about you;":"当社がお客様に関して保持している不正確なデータを修正するため。",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"あなたのデータを削除します（当社がそのデータを保持する必要がなくなったとあなたが考える場合、または当社がいつでもあなたの同意なしにデータを取得または処理したとあなたが信じる場合）。そして",
"to only process your personal data in limited circumstances for limited purposes.":"限られた状況および限られた目的でのみ個人データを処理します。",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"当社は、データベースからお客様の個人データを抽出し、構造化された一般的に使用される方法 (通常は .csv ファイル) でお客様に提供することができます。",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"いつでも権利を行使したい場合は、まず以下の詳細を使用して当社までご連絡ください。当社は、個人データを提供する前に、お客様の身元を確認するよう求めます。また、当社は、お客様のリクエストに関連する個人データの種類を指定するようお客様に求める権利を留保します。",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"お客様が権利の行使を希望する場合、名目上の管理手数料 (お客様のリクエストの処理にかかる当社の費用をカバーするため) の支払いと、お客様のリクエストに関連して当社が合理的に要求する可能性のある説明が必要となる場合があります。お客様のリクエストが過度に根拠のない、または反復的なものであると当社が判断した場合（合理的に行動した場合）、かかる料金が請求される場合があります。",
"Contact Information":"連絡先詳細",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me では、このプライバシーに関する声明に関するご質問やご意見をお待ちしております。 Planning&Me がこの声明に準拠していないと思われる場合は、次のアドレスで Planning&Me にご連絡ください。",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"PLANNING&ME サービスの一般条件",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"アドレス www.PLANNINGANDME.com からアクセスできるコンテンツは、PLANNING&ME によって提供されています。",
"Preamble":"前文",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"PLANNING&ME が提供するサービスは、法人およびサブスクリプションに登録している個人のみがアクセスできます。",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"プラットフォームを閲覧することは、ユーザーがこれらの一般条件に同意したことを意味します。オンライン プラットフォームに接続するだけで、これらの一般条件に完全に同意したことになります。プラットフォームに登録する際、次の文に対応するボックスにチェックを入れることで、この同意が確認されます。",
"Article 1":"第1条",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"「サブスクリプション」とは、ユーザーがサービスにサブスクライブする期間 (クレジット数によって制限された条件の下で) を指定し、月単位または年単位の場合があります。",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"「一般条件」とは、PLANNING&ME サービスの一般利用条件を意味します。",
"“Content”":"コンテンツ",
"“Platform” means the PlanningandMe.com Online Services":"「プラットフォーム」とは、PlanningandMe.com オンライン サービスを意味します。",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"「サービス」とは、Planning&Me が PLANNINGANDME.com Web サイトで提供するすべてのサービスを指します。",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"「ユーザー」とは、サブスクリプションに登録し、PlanningandMe.com でコンテンツを購入する法人または自然人を意味します。",
"Article 2":"第2節",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME は、営業プロフェッショナル向けの意思決定支援プラットフォームです。",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"PlanningandMe.com で利用できるデータの主な目的は、ユーザーが関心のある製品やサービスに関する商業情報を専門家に送信できるようにすることです。",
"The data concerned are generally":"関係するデータは一般的に、",
"First and last names":"名前と苗字",
"Functions":"機能",
"Professional email addresses":"専門的な電子メールアドレス",
"Address of head offices":"登録住所",
"SIRET number":"SIRET番号",
"RCS number":"RCS番号",
"Etc …":"など…",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"これらの一般条件は、Planning&Me がユーザーおよび顧客にサービスを提案および提供する契約を構成します。",
"Article 3":"第3条",
"Use of the Service requires the creation of a personal space.":"サービスを使用するには、個人用スペースの作成が必要です。",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"個人スペースを作成することを選択した場合、ユーザーは接続識別子とパスワードを選択する必要があります。パスワードには 4 つの異なるタイプの少なくとも 8 文字が含まれている必要があります。",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"この接続識別子とパスワードは個人的な機密情報であり、第三者に譲渡することはできません。ユーザーは作成されたアカウントの所有者であり、ユーザー名とパスワードを介してアカウントにアクセスできます。ユーザー名とパスワードのペアは厳密に個人的なものです。この組み合わせは各ユーザーに固有です。したがって、サービスへのアクセスを許可するこの組み合わせの機密性が維持されることを保証するのはユーザーの責任です。",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"パスワードを紛失または忘れた場合、ユーザーはサイトからパスワードのリセットをリクエストできます。また、ユーザーは、理由の如何を問わず、この ID およびパスワード情報を他者に伝えたり、第三者に貸与したり、譲渡したり、通常はアカウントやパスワードを利用可能にしたりしないことを約束します。それ以外の場合、Planning&Me は、この情報の不正使用が発生した場合、いかなる状況においても責任を負うことはできません。",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Planning&Me は、事前にユーザーに通知した後、サービスの運営およびデータのセキュリティ保護の目的でいつでもユーザー名および/またはパスワードを変更または削除することができます。",
"The User records his personal information (first and last name email password).":"ユーザーは自分の個人情報 (姓名、電子メール、パスワード) を記録します。",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"ユーザーは、ウェブサイトを通じて Planning&Me に伝達する情報の真実性と正確性を保証します。個人スペースの作成は、ユーザーがこれらの一般条件を明示的に受諾した場合にのみ検証され、ユーザーはこれらの一般条件を読んだことを認めます。",
"Article 4":"第4条",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Planning&Me サイトに表示されるサブスクリプションの購読価格は、税抜 (HT) ユーロ単位です。 Planning&Me はこれらの価格をいつでも変更する権利を留保します。すでにご注文いただいたご注文には価格変更は適用されません。",
"Prices are valid as long as they are displayed on the site":"価格はサイトに表示されている限り有効です",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"サブスクリプションに加入するには、Planning&Me ユーザーは提供されたオファーから選択し、請求書発行に必要な情報を提供する必要があります。",
"The payment of the price is broken down as follows":"料金の支払いは次のようになります",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"「コミットメント付き」サブスクリプションに加入する場合の固定価格の支払いは、毎月、毎年、また注文したアカウントの量によって異なります。",
"The payment of an “additional” price within the meaning":"意味の範囲内での「補完的な」価格の支払い",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"毎日の通話数が許可された量を超えています。超過料金は通話回数に応じて変わります。",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"ファイル ストレージ ボリュームが、ライセンスごとに許可されている制限である 2 GB を超えています。超過料金はファイル数に応じて異なります。",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"データベース ストレージ ボリュームが、組織全体で許可されている制限である 20 GB に加えて、組織ごとのライセンスごとに 0.5 GB を超えています。超過料金はデータベースのストレージ容量によって異なります",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"サービスの支払いはオンラインでクレジットカードで行われます。支払いフォームが検証されず、支払いが銀行運営者によって受け入れられない限り、サブスクリプションのサブスクリプションは完了したとはみなされません。",
"Once payment has been made the User receives an order confirmation email.":"支払いが完了すると、ユーザーは注文確認メールを受け取ります。",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"支払いが銀行運営者によって受け入れられたが、その後拒否された場合（特に資金不足の不正使用に対する反対など）、Planning&Me は正式な手続きやいかなる種類の補償もなしに注文を自動的にキャンセルするか、ユーザーに何らかの方法で支払いを求めることができます。 。",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"ユーザーは、Planning&Me による注文の確認をもってサービスの提供が開始されることを承認し、承諾します。",
"Article 5":"セクション5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Planning&Me オンライン プラットフォームを使用するには、ユーザーは法的に契約を締結できる必要があります。",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"ユーザーは、登録時に提供された電子メール アドレスとパスワードである識別子を使用して接続することができます。接続が成功すると、ユーザーは自分のスペースにアクセスできるようになります。接続しているユーザーは、自分のスペースから切断される可能性があります。これにより、接続時に開いていたセッションが終了します。",
"Article 6":"第6条",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me は、iOS および Android を実行する携帯電話とタブレット、および次のオペレーティング システムを実行する PC および MAC コンピュータでテストされています。",
"recommended":"推奨",
"As well as for browsers":"ブラウザと同様に",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"ユーザーは、前述のリストに表示されていないコンピュータやブラウザ、またはインターネット接続が特に遅いコンピュータからは誤動作が発生する可能性があることを知らされます。",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"ユーザーは、この文書に署名する前に、この記事で言及されている技術的な前提条件を必ず読んでください。",
"Article 7":"第7条",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me は、ここに記載されている PlanningandMe.com プラットフォームに関する手段の義務にのみ応答します。",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"Planning&Me は、本記事に定義されている不可抗力またはユーザーの過失が発生した場合には責任を負いません。",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"本一般条件の適用において、火災、伝染病、爆発、地震、温度変化によるサービスの制限または中断に対する障害は、ユーザーに対抗する不可抗力の場合とみなされます。アクセスプロバイダーに起因する帯域幅障害 伝送ネットワークの故障 設備の崩壊 ユーザーコンピュータに提供されたパスワードコードまたはリファレンスの違法または不正使用 ホストまたはプラットフォームの開発者に起因するセキュリティ侵害 洪水停電 戦争による禁輸法の差し止め請求または、PlanningandMe.com の合理的な管理の範囲を超えたストライキやその他の状況 (施設またはサーバーが存在する地域への警察の介入) のボイコットのための政府の徴発の要求。このような状況では、Planning&Me は、この障害、制限、中断の範囲内で義務の履行を免除されます。",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"ここに記載されている義務の不履行または履行の遅延が、民法第 1218 条の意味における不可抗力の場合、特に以下の場合、Planning&Me は責任を負わないものとします。",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"これらの一般条件の目的上、プラットフォームの悪用、与えられたアドバイスに従わないユーザーまたは代理人の過失、不作為または失敗は、後者に対するユーザーの過失とみなされます。 Planning&Me は、そのプラットフォーム上で、ユーザーのパスワード コードおよび参照の開示または不正使用、ならびに不正確な情報の提供または個人スペースでのこの情報の更新の欠如を禁止します。これらの一般条件の文言や精神に違反するロボットや自動リクエストなどの技術的プロセスの実装も、ユーザーの過失とみなされます。",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"何らかの技術的問題によりプラットフォームにアクセスできなくなった場合でも、ユーザーは損害賠償を請求することはできません。 1 つ以上のオンライン サービスが長期間無制限に利用できない場合であっても、ユーザーに損害を与えることはできず、いかなる状況においても Planning&Me から損害賠償の裁定が生じることはありません。",
"Article 8":"第8条",
"Respect of PlanningandMe.com servers":"PlanningandMe.com サーバーの尊重",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"また、ユーザーは、PlanningandMe.com のサーバーに干渉したり混乱させたりしないこと、および PlanningandMe.com から通知された必要な条件、手順、および一般規則を尊重することも約束します。",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"前述の義務を遵守しない場合、PlanningandMe.com はユーザーの PlanningandMe.com アカウントをいつでも一時停止したり、永久に削除したりする権利を留保します。",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"ユーザーがこれらの一般条件の規定を遵守していることを証明する最終的な正当な理由がない場合、PlanningandMe.com は、電子メールで通知した後、追加の通知や正式な手続きなしに、プラットフォームへのアクセスを一時停止または削除する権利を留保します。",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"ユーザーがこれらの約束を遵守しない場合、PlanningandMe.com は、ユーザーが被った損害についてユーザーから補償を得るために法的措置を講じる権利も留保します。",
"Termination and/or Restriction of access to the Service":"サービスへのアクセスの終了および/または制限",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me は、特に次の場合に限定されませんが、予告なくユーザーの本サービスへのアクセスを制限することがあります。",
"non-compliance by the User with their obligations":"ユーザーによる義務の不遵守",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"同じ理由で、一般に第 8 条に定められた規定をユーザーが遵守しない場合は、ユーザーのアカウントが終了され、削除される場合があります。",
"Article 9":"セクション9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me は、ユーザーがメンテナンスおよび更新期間以外でいつでもプラットフォームに接続できるようにすることを保証します。",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"ユーザーが、planningandme.com プラットフォームの全体的または部分的利用不能を観察した場合は、「不具合の報告」という件名で、Planning&Me のアドレス PlanningandMe.com に通知される場合があります。",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me は、電子通信および移動体無線通信ネットワーク上で利用不能、機能不全、故障が発生し、本サービスの全部または一部へのアクセスが制限または妨げられる場合 (例: インターネット ネットワークの混雑、サービスの故障など) について責任を負うことはできません。プロバイダー、停電、ソフトウェアまたはハードウェアの故障など）",
"Article 10. Reversibility of data":"第10条 データの可逆性",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"クライアントの要求に応じて、Planning&Me は、ユーザーが契約終了前または契約終了と同時に要求した場合、すべてのデータのコピーを CSV 形式で次の電子メール アドレスに提供します。",
"The Data will be returned within a maximum period of 30 days.":"データは最長 30 日以内に返却されます。",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"可逆操作は、契約の有効期限を考慮して、ユーザーの要求に応じてできるだけ早く開始されます。",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"これに関して、Planning & Me は、理由の如何を問わず、ユーザーに属する要素を保持する権利を有しません。",
"Article 11":"セクション 11",
"Collection of personal data":"個人データの収集",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"1978 年 1 月 6 日の法律 78-17 および 2016 年 4 月 27 日の一般データ保護規則 (GDPR) の適用において、ユーザーから要求された個人データは、注文の処理およびサービスの準備に必要であることを思い出してください。特に請求書。",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"現在の国内および欧州の規制に従って、ユーザーは自分に関する情報を変更、永久にアクセス、修正および反対する権利を有します。",
"This right can be exercised":"この権利は行使することができます",
"By letter":"手紙で",
"by email to the address":"アドレスにメールで",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me は、ユーザーによって伝達された個人データの機密性を確保することを約束します。",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"ユーザーには、Planning&Me がユーザーの興味を引くと思われる商業オファーを送信するためにユーザーに関する個人データを使用する可能性があることが知らされます。",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"ユーザーは、電子メール アドレスの登録をもって、Planning&Me が送信するニュースレターを電子メールで受信することに同意します。",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"収集されたデータは、契約関係の期間中、およびこの関係の終了後最大 3 年間、Planning&Me によって保管されます。",
"The purposes of the processing":"処理の目的",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Planning&Me が収集するデータの主な目的は、ユーザーが関心のある製品またはサービスに関する商業情報を専門家に送信できるようにすることです。",
"Right of complaint erasure and forgetting":"苦情を消去して忘れる権利",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"ユーザーは、次の URL から国家情報学自由委員会に苦情を提出できる可能性があるという事実を知らされます。",
"postal mail":"郵便",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"データ主体は、管理者から自分に関する個人データの消去を不当な遅滞なく取得する権利を有し、管理者はかかる個人データを不当な遅滞なく消去する義務を負います。個人データが収集または処理された目的に必要なくなった場合 (個人スペースの閉鎖)。 PlanningandMe.com に書いて投稿する",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"さらに、利害関係者がデータ収集時に未成年であった場合、利害関係者は、Planning&Me が問題があると考え、Planning&Me がホスティングしているデータをできるだけ早く削除するよう、Planning&Me から取得できます。 PlanningandMe.com に連絡してください。",
"Rights of deceased persons":"亡くなった人の権利",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me を使用すると、PlanningandMe.COM に書面で、死後のデータの保存、消去、通信に関する指示を与えることができます。",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"これにより、これらの指示を実行する人物を指名することができます。後者は、その人が死亡したときに、指令を読み、関係するデータ管理者にその実装を要求する権利を有します。",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"本人の生前に指示がなかった場合、証拠（悪名行為）を提出した相続人は、異議申し立ての権利に基づく故人の遺産の支払いに必要な場合に限り、アクセス権を行使する可能性があります。亡くなった人のユーザーアカウントを閉鎖し、そのデータの処理に反対するため。",
"Cookie management":"Cookieの管理",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"「Cookie」は、プレミアム ユーザーが訪問した Web サイトによって個人の機器にインストールされる、サイズが制限された情報ファイルです。 Cookie を使用すると、閲覧設定やプロフィール情報などの閲覧情報を保存できます。",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Cookie は当社のサイトによって作成される場合があります。これらはファーストパーティ Cookie と呼ばれたり、サードパーティのサイトから取得されたものと呼ばれます。",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"特定の内部 Cookie はサイトの機能に必要であり、サイトの最適な機能を可能にします。",
"Other internal cookies are not necessary for the operation of the Site.":"他の内部 Cookie はサイトの操作には必要ありません。",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"サードパーティ Cookie はサードパーティのサイトから取得されるもので、サイトの操作には必要ありません。",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"PlanningandMe.com サイトへの最初の訪問時に、バナーによってこれらの Cookie の存在がユーザーに通知され、ユーザーが選択するよう求められます。これらは、ユーザーが PlanningandMe.com サイトの閲覧を継続した場合にのみ保管されます。ユーザーは、ブラウザの設定を使用していつでも Cookie のすべてまたは一部を拒否し、削除することができます。ただし、サイトの運営に必要な Cookie に反対すると、ユーザー エクスペリエンスが低下する危険があります。",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"プレミアム ユーザーが削除しない限り、Cookie は最大 13 か月間機器上に保持されます。",
"Among cookies some have the purpose of audience measurement. It's about":"一部の Cookie は視聴者数の測定を目的としています。それは",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"分析およびパフォーマンス Cookie。これらは、訪問者の数を推定し、サイトでの訪問者の使用習慣を評価するのに役立ちます。これらはコンバージョンの追跡にも使用されます。",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"ターゲティングまたは広告用の Cookie。これらは、ユーザーが当社のサイトに戻ってきたときにユーザーを認識するのに役立ち、当社が当社のサイトをパーソナライズしたり、ユーザーの興味に基づいてターゲットを絞ったオファーを提供したりできるようになります。",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"クッキーに関するユーザーの選択は、端末で直接表現できます。この場合、ユーザーはインターネット閲覧ソフトウェアの適切な設定を使用して、端末への Cookie の記録を許可するかどうかを決めることができます。 Cookie の設定はブラウザごとに異なる場合があります",
"For":"のために",
"No data transfers outside the EU":"EU外へのデータ転送は禁止",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me は AMAZON 社から専用サーバーをレンタルしており、ユーザーが保存したデータは欧州連合内でホストされることが保証されています。",
"Article 12":"セクション 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"本契約が終了した場合、または何らかの理由で契約が早期に終了した場合、Planning&Me は、本契約の第 10 条に規定されている条件の下で可逆性が要求されない限り、合理的な期間内にそのコンピュータ システムに保持されているデータのコピーを破棄します。条件は終了前または終了と同時に実行されます。",
"Article 13":"第13条",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me は、一時的な技術的中断を必要とする計画的なメンテナンスが行われた場合でも、サービスを 24 時間 365 日利用できるように努めます。",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"ユーザーに代わって提供するホスティング サービスを委託する Planning&Me は、次のレベルのサービスを約束します。",
"An overall monthly availability rate of 95%.":"全体的な月間稼働率は 95% です。",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"営業日の営業時間中 (月曜日から金曜日の午前 9 時から午後 7 時まで) の月間稼働率 99% も保証されます。",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me は、午前 7 時からのパリの営業時間内で、重大なインシデントに対処するのに最大 4 時間、復旧に最大 12 時間を約束します。",
"Article 14":"第14条",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me は必要に応じて本条件を変更することがあります。この場合、行われた変更は、変更から 30 営業日の期間が経過した場合にのみ適用されます。ユーザーは定期的にこのページを参照し、以前のバージョンと比較した変更点を追跡するよう勧められます。",
"Article 15":"第15条",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"コンテンツの構造とプラットフォームの操作に使用されるソフトウェアは著作権によって保護されています。サイト PlanningandMe.com を公開する法人である Planning&Me の同意なしにプラットフォームの全体的または部分的な表現または複製を行うと、知的財産法の規定の違反となり、法的手続きが引き起こされる可能性があります (第 335 条の 2)。知的財産法以降）。プラットフォーム上で開示されたデータの複製にはユーザーの責任があり、特に偽造に関しては法的手続きが生じる可能性もあります。同様のことが、あらゆる芸術またはプロセスによる翻訳、翻案、変換、アレンジ、または複製にも当てはまります。",
"Article 16":"第16条",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"両当事者は、ユーザー自身による、または第三者によるユーザーのアカウントの使用が両当事者間で本物であることに明示的に同意します。 Planning&Me の記録システムは、使用日と使用期間の証明となります。アカウントの使用に関連するすべての要素は、Planning&Me によって保管およびアーカイブされます。 PlanningandMe.com は、特に証拠の目的で、受信または保管している確立されたコンピュータ媒体を含むすべての媒体に関する統計監視レポートを記録する文書に依存する場合があります。これらの証明手段は、PlanningandMe.com の記録および保存手段に実際に欠陥があったことを証明する要素が存在する場合にのみ反駁できる推定を構成します。",
"Article 17":"第17条",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"撤回の権利は、特に消費者法第 L. 121-21-8 条に規定されている条項の例外を考慮すると、ユーザーが注文した月次および年次サービスには適用されません。上記規範の 1° を以下に転載します",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"「撤回期間の終了前に完全に締結され、消費者の明示的な事前同意および撤回の権利の明示的な放棄後に実行が開始されたサービス契約については、撤回の権利を行使することはできません。」",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"ユーザーは、Planning&Me がアクセスを許可するサービスが、特に、当該プレミアム サービスの迅速な提供を意味し、いかなる場合も 14 日未満の期間内であることを意味し、ユーザーがその権利の恩恵を受けることが不可能になることを承認するものとします。撤退。",
"Article 18":"第18条",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"これらの一般条件はフランスの法律に準拠します。 Planning&Me は、本一般条件の内容を変更する権限を有します。 Planning&Me は各バージョンの一般条件を保管しており、簡単なリクエストに応じてユーザーに送信できます。 Planning&Me が提供するプラットフォームに含まれる Planning&Me の独立プログラム発行者のライセンス条件は、ユーザーが無条件で承諾する本一般条件と累積して適用されます。これらの一般条件のいずれかの条項が無効であっても、一般条件の他の条項または一般条件全体が無効になることはなく、その効果と範囲はすべて保持されます。このような場合、両当事者は、可能な限り、取り消された規定を、本契約の精神および目的に対応する有効な規定に置き換えなければなりません。 Planning&Me が本契約により付与された権利を行使しないことは、いかなる状況においても、これらの権利を主張する権利を放棄したものと解釈することはできません。ユーザーが専門家の場合、パリ控訴裁判所の管轄内のフランスの裁判所が単独の管轄権を持ちます。",
"Prénom":"ファーストネーム",
"Nom ":"名前",
"Email":"Eメール",
"Phone Number":"電話番号",
"Raison sociale":"社会的理由",
"Téléphone":"電話",
"required":"必須",
"Purpose":"標的",
"Apply":"適用する",
"Cancel":"キャンセル",
"Yearly":"年間",
"Per user":"ユーザー別",
"Monthly":"毎月",
"Month":"月",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"このページに記載されている価格はすべて税抜きです（税金によりこれらの価格はさらに 20% 値上がりする場合があります）",
"Start":"始めること",
"Listing":"SEO",
"Tags":"キーワード",
"Targets":"ターゲット",
"Discounts":"割引",
"Invoice & Quotes":"請求書と見積書",
"Private & Public events":"プライベートおよびパブリックイベント",
"Event Category & criticity":"イベントのカテゴリーとレビュー",
"Sync with external planiing":"外部計画との同期",
"Event Proposal":"イベント提案",
"Event simulation":"イベントシミュレーション",
"Physical & Virtual Events":"物理イベントと仮想イベント",
"Location for physical events":"物理的なイベントの場所",
"Map configuration":"マップ構成",
"Prospect Search(with mysource)":"見込み調査 (mysource を使用)",
"Organise with keywords":"キーワードで整理する",
"Export option":"エクスポートオプション",
"Sync with external tools":"外部ツールと同期する",
"Api available for files & Notes":"ファイルやメモに利用できるAPI",
"Access files & notes":"ファイルやメモにアクセスする",
"File version":"ファイルバージョン",
"Files & Notes":"ファイルとメモ",
"Create Stratergy":"戦略を立てる",
"Create Quote":"見積書を作成する",
"Create Invoice":"請求書を作成する",
"Margin":"マージン",
"Deep level Configuration":"深いレベルの構成",
"Deep level permission":"深いレベルの認証",
"api management":"API管理",
"Audit log":"監査ログ",
"Payment management":"支払い管理",
"Based on events":"イベントベース",
"Based on Transaction":"トランザクションベース",
"Reports based on groups":"グループベースのレポート",
"Export on excel":"Excel にエクスポート",
" keywords associated reports":"キーワードレポート",
"S3 Storage":"S3ストレージ",
"Free":"無料",
"Pay-As-You-Go":"使った分だけ",
"Example":"例",
"DB Storage":"データベースストレージ",
"Free":"無料",
"Pay-As-You-Go":"使った分だけ",
"Example":"例",
"API call":"API呼び出し",
"Free limit":"無料制限",
"Pay-As-You-Go":"使った分だけ",
"Example":"例",
"Username":"ユーザー名",
"Password":"パスワード",
"Remember Me":"私を覚えてますか",
"Forgot Password?":"パスワードをお忘れですか？",
"Login":"ログインします",
"Ready to get started?":"始める準備はできていますか?",
"Create an account !":"アカウントを作成する ！",
"Already have an account.":"すでにアカウントをお持ちですか。",
"Sign In Now":"ここでログイン",
"Company Name":"会社名",
"company name is required":"会社名は必須です",
"Super Admin E-mail":"スーパー管理者の電子メール",
"Email is required":"メールアドレスは必須です",
"Password":"パスワード",
"Password is required":"パスワードが必要",
"Confirm Password":"パスワードを確認してください",
"confirmPassword is required":"確認パスワードは必須です",
"Organization Currency":"組織通貨",
"organizationcurrency is required":"組織通貨が必要です",
"Company Address":"会社住所",
"Country":"国",
"City":"市",
"Zipcode":"郵便番号",
"Next":"続く",
"User Group":"ユーザー・グループ",
"File Format":"ファイル形式",
"Time Zone Change Alert":"タイムゾーン変更アラート",
"Do you wish to change your current timezone in your account ?":"アカウントの現在のタイムゾーンを変更しますか?",
"To":"もっている",
"Refuse":"拒否する",
"Accept":"受け入れる",
"Directrice commerciale":"コマーシャルディレクター",
"Name":"名前",
"Email":"Eメール",
"Gender":"性別",
"Position":"位置",
"City":"市",
"Country":"国",
"Zip Code":"郵便番号",
"User List":"ユーザーリスト",
"View":"見る",
"Edit":"変更するには",
"Delete":"消去",
"Add to Group":"グループに追加",
"Create an Event":"イベントを作成する",
"Create an Activity Report":"活動レポートを作成する",
"Create Strategy":"戦略を立てる",
"Add File":"ファイルを追加",
"Add Note":"メモを追加",
"Edit Permission":"権限の変更",
"Create Target":"ターゲットを作成する",
"User Details":"ユーザーの詳細",
"Phone Number":"電話番号",
"Address":"住所",
"Groups":"グループ",
"Files":"ファイル",
"Notes":"備考",
"Events":"イベント",
"Orders":"注文",
"Transaction Type":"取引タイプ",
"OrderId":"注文番号",
"Total Amount":"合計金額",
"Choose":"選ぶ",
"Last":"最後",
"First Name":"ファーストネーム",
"Last Name":"姓",
"Select Manager":"マネージャーの選択",
"Do you want to manage users?":"ユーザーを管理したいですか?",
"User Rights":"ユーザーの権利",
"Add another feild":"別のフィールドを追加する",
"Add":"追加",
"Import Data":"データのインポート",
"Download Template":"モデルをダウンロードする",
"Export Data":"データのエクスポート",
"Format":"フォーマット",
"Search":"研究",
"Select All":"すべて選択",
"Apply Discount":"割引を適用する",
"Advanced Search":"詳細検索",
"Add New User":"新しいユーザーを追加する",
"Update User":"ユーザーを更新する",
"Group Share":"グループ共有",
"Create Group":"グループを作成する",
"Static Group":"静的グループ",
"Dynamic Group":"ダイナミックグループ",
"User Group Name":"ユーザーグループ名",
"Description":"説明",
"Keyword":"キーワード",
"Select Users":"ユーザーの選択",
"Create":"作成する",
"User group name is required":"ユーザーグループ名は必須です",
"Parameter":"設定",
"Comparision":"比較",
"value":"価値",
"equal":"等しい",
"not equal":"不平等",
"Greater than":"より大きい",
"Less than":"未満",
"Greater than or equal":"それ以上か同等",
"Less than or equal":"以下または同等",
"Update User Group":"ユーザーグループを更新する",
"Update":"アップデート",
"Year":"年",
"Delegation":"代表団",
"Select Sites":"サイトを選択",
"Are you sure you want to delete?":"消去してもよろしいですか？",
"Confirmation":"確認",
"Delete":"消去",
"Creator Name":"作成者名",
"Public":"公共",
"Private":"プライベート",
"Private?":"プライベート？",
"Deligation":"代表団",
"Target Achieved":"目標達成",
"Target Not Achieved":"目標は達成されませんでした",
"Currency":"通貨",
"Single":"学士",
"Create Targets":"ターゲットの作成",
"Group":"バンド",
"Amount":"額",
"Monthly":"毎月",
"Yearly":"年間",
"Site Groups":"サイトグループ",
"Select category":"カテゴリを選択",
"Contact Groups":"連絡先グループ",
"Add Discount":"割引を追加する",
"Site Name":"サイトの名前",
"Contact Details":"連絡先詳細",
"Create Contact":"連絡先を作成する",
"Contact Type":"接点の種類",
"Select Site":"サイトを選択してください",
"Is Prospect?":"見込み客ですか？",
"Update Contact":"連絡先を更新する",
"Select The Type Of Import":"インポートタイプを選択してください",
"From Template":"モデルから",
"From File":"ファイルから",
"Choose Your Web Services":"Web サービスを選択してください",
"Select Template File":"テンプレートファイルを選択してください",
"Select Custom File":"カスタムファイルを選択してください",
"Items per page":"ページごとのオブジェクト",
"Company Name":"会社名",
"Sites Groups":"サイトグループ",
"Activity Name":"アクティビティ名",
"Create Site":"サイトを作成する",
"Update Site":"サイトを更新する",
"Product List":"製品リスト",
"Product Description":"製品説明",
"Product Reference":"製品リファレンス",
"Stock Quantity":"在庫数",
"Stock Total Price":"株価総額",
"Product Details":"製品詳細",
"Selling Price":"販売価格",
"Base Unit Price":"基本単価",
"Update Product":"製品を更新する",
"Product Groups":"製品グループ",
"Update Product Group":"製品グループの更新",
"Product Group Name":"製品グループ名",
"Order ID":"注文番号",
"Create Duplicate":"複製を作成する",
"Transaction List":"取引一覧",
"Orders & Quotes":"注文と見積もり",
"Quantity":"量",
"Unit Price":"単価",
"Final Price":"最終価格",
"Discount history":"割引履歴",
"Discount Matrix":"割引マトリックス",
"Transaction Date":"取引日",
"Duplicate":"重複",
"Status Of Transaction":"取引ステータス",
"Validated":"有効",
"Pending":"保留中",
"TransactionType":"取引タイプ",
"ExpirationDate":"有効期限",
"Manually add a discount for transaction":"トランザクションの割引を手動で追加する",
"Create Transaction":"トランザクションを作成する",
"Total Discount":"合計割引",
"Discount Details":"割引詳細",
"Code":"コード化された",
"Percentage":"パーセンテージ",
"Transaction Ref":"参照。取引の",
"Margin Price":"証拠金価格",
"Issue Date":"発行日",
"Due Date":"期日",
"View Invoice":"請求書を表示する",
"Order Details":"注文の詳細",
"Download":"ダウンロード",
"Order Creation":"注文の作成",
"Update Order":"注文の更新",
"Discount Name":"割引名",
"Discount Code":"ディスカウントコード",
"Expired":"期限切れ",
"Created":"作成した",
"Discount Description":"割引の説明",
"Discount Status":"割引状況",
"Discount History":"割引履歴",
"Discount Matrix":"割引マトリックス",
"Create Discount":"割引を作成する",
"Update Discount":"更新割引",
"Week":"週",
"Day":"日",
"TODAY":"今日",
"New Event":"新しいイベント",
"Title":"タイトル",
"Start Date":"開始日",
"Start Time":"始まる時間",
"End Date":"終了日",
"End Time":"終了時間",
"Category":"カテゴリー",
"Periodicity":"周期性",
"Online":"オンライン",
"Event Details":"イベントの詳細",
"Online":"オンライン",
"Public":"公共",
"Not Important":"重要じゃない",
"Less Important":"それほど重要ではない",
"Important":"重要",
"Highly Important":"非常に重要",
"Mandatory":"必須",
"Critic level":"クリティカルレベル",
"Update Event":"アップデートイベント",
"Export Planning":"輸出計画",
"Off-line":"オフライン",
"Planning Simulation":"プランニングシミュレーション",
"No of people needed?":"必要な人数は？",
"Simulation Event":"シミュレーションイベント",
"Filter":"フィルタリング済み",
"Add another field":"別のフィールドを追加する",
"Events":"イベント",
"keywords":"キーワード",
"{":"{",
"Management":"管理",
"Planning":"企画",
"Map":"地図",
"Activity Reports":"活動報告",
"Settings":"設定",
"Files and Notes":"ファイルとメモ",
"Users":"ユーザー",
"Contacts":"連絡先",
"Sites":"サイト",
"Products":"一部の製品",
"Transactions":"取引",
"Profile":"プロフィール",
"Parameters":"設定",
"Create User":"ユーザーを作成する",
"Create Sites":"サイトの作成",
"Create Contact":"連絡先を作成する",
"Create Product":"製品を作成する",
"Create Transaction":"トランザクションを作成する",
"Create Order":"注文を作成する",
"Create Event":"イベントを作成する",
"Policy":"ポリシー",
"Service Usage":"サービスの利用",
"Contact us":"お問い合わせ",
"En savoir plus":"もっと詳しく知る",
"Fichiers & notes":"ファイルとメモ",
"Custom Date":"カスタム日付",
"Ordes":"注文",
"Months":"月",
"Date of creation":"作成日",
"Date of Modify":"変更日",
"Date from Tags":"タグからの日付",
"Comment gagner du temps et de l’argent ...":"時間とお金を節約する方法...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"市場で最も効果的な管理手法を使用して、管理目標を達成します...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"革新的な計画ツールを使用して、一日を最適化し、生産性を向上させましょう...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"新しい直観的な機能を備えた非常に正確な地図...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"包括的でカスタマイズ可能で強力に効果的なデータ レポートを使用して、リアルタイムの意思決定の力を強化します...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"強力で使いやすい高度な設定インターフェイスを使用して、ユーザー エクスペリエンスを形作ります...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"アクティビティ全体の交換、監視、共有を、シンプルで楽しく効果的な体験に変えます...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"市場で最も効果的な管理技術で目標を達成します",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"このモジュールを使用すると、チームと顧客グループの目標を検討できるため、全体的なビジョンをすばやく取得し、同僚との会議を効果的に準備できるようになります。",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"このモジュールでは、ビジネス ユニット (BU) および関連するターゲットに従ってグループ化できる顧客/サプライヤー サイトの視点が得られます。",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"管理モジュールを使用すると、すべての情報を組織的にグループ化できます。",
"Découvrez notre outil de planification révolutionnaire":"当社の革新的な計画ツールをご覧ください",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"自分のタスクに優先順位を付けるために、批判のレベルを設定できる",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"気に入っています、気に入っています…スケジュールを使用すると、すべてのクライアントとのミーティングをすぐに確認できます",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"チームのすべてのスケジュールにアクセスできるため、必要に応じて特定のアクションを修正できます",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"新しい直観的な機能を備えた非常に正確な地図",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"このマップは、地理的エリアごとの潜在的な見込み客の具体的なビジョンを提供し、営業担当者にとって買収目標の調整を容易にします。",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"地図があれば、自分のスケジュールにリンクされているすべての顧客の概要を簡単に把握できるので、とても重宝しています。",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"マップを使用すると、StarPro のすべてのアクティビティをすばやく視覚化し、必要に応じて特定のアクションを修正できます。",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"カスタマイズ可能で非常に効果的な包括的なデータ レポート",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"このモジュールにより、パフォーマンスを測定し、それに応じて戦略を調整できるため、組織の持続可能性と成長が保証されます。",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"関連するレポートやプレゼンテーションを作成できるように、データをエクスポートするのが大好きです",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"レポートを作成できるため、目的に応じて商業戦略を洗練することができます。",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"強力でユーザーフレンドリーな高度な設定インターフェイスをご覧ください",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Planning&Me の使用に関する私のダッシュボードの設定です",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"ログ監査は、すべての Planning&Me ユーザーの完全なビューを提供するため、非常に気に入っています。",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"このモジュールを使用すると、チームの各メンバーの割引額を制限したり、さまざまなモジュールへのアクセスを管理したりできるようになります。",
"Simples ludiques et incroyablement puissants":"シンプル、遊び心、そしてパワフル",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"このモジュールを使用すると、チーム内での意見交換やフォローアップを容易に行うことができます。",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"共有ノートのグループを作成しながら、プライベートノートを作成することもできます",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"このモジュールを使用すると、チームの各メンバーの割引額を制限したり、さまざまなモジュールへのアクセスを管理したりできるようになります。",
"Planning&Me Privacy Policy":"Planning&Me プライバシー ポリシー",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"お客様の個人情報を保護することが当社の最優先事項です。このプライバシーに関する声明は、Planning&Me (クラウド プラットフォーム) および Planning&Me (当社) に適用され、データの収集と使用を規定します。このプライバシー ポリシーでは、特に明記されていない限り、Planning&Me への言及にはすべて www.PlanningandMe.com および Planning&Me が含まれます。 PlanningandMe プラットフォームは、クラウドベースの B2B プラットフォームです。 PlanningandMe クラウド プラットフォームを使用すると、この声明で説明されているデータの取り扱いに同意したことになります。欧州のデータ保護法の目的では、Planning&Me がデータ管理者であり、連絡先の詳細はこのポリシーの最後に記載されています。",
"How We Collect Your Personal Data":"個人データの収集方法",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"また、当社は第三者を利用して、合法的な商慣行およびソフトウェアを使用して、クラウド プラットフォームまたはソーシャル メディア プロファイル上ですでにパブリック ドメインにある個人データを収集します。個人データには、商業マーケティング目的や人材募集のためにお客様の連絡先詳細や役職名が含まれます。当社は、お客様の同意がない限り（取得が必要な場合）、またはお客様と契約を結ぶ合理的な意図がない限り、この個人データをマーケティング目的で使用することはありません。",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"また、当社は、独自のプライバシー ポリシーに従ってお客様の個人データを当社に送信する当社のパートナーを通じて、お客様から間接的に個人データを受け取る場合もあります。",
"Why We Collect Your Personal Information":"当社がお客様の個人情報を収集する理由",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"当社のクラウド プラットフォームで提供される製品とサービスをより適切に提供するために、PlanningandMe は次のカテゴリの個人識別情報を収集します。",
"First and Last Name":"名前と苗字",
"Mailing Address":"住所",
"E-mail Address":"電子メールアドレス",
"Employer":"雇用者",
"Job Title":"役職",
"Interest in select products and services from Planning&Me":"Planning&Me の特定の製品およびサービスへの関心",
"And more …":"もっと …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"On クラウド プラットフォームで利用可能な特定の製品またはサービスの使用を選択する場合、電子メールを送信するか、その他の方法で特定の個人情報を提供することが求められる場合があります。当社は、お客様が当社に要求したサービスおよび/または製品に関してお客様と通信するために、お客様の情報を制限なく使用します。",
"Use of Your Personal Information":"個人情報の利用について",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me は、クラウド プラットフォームを運用し、お客様が要求したサービスを提供するために、お客様の個人情報を収集および使用します。",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me は、Planning&Me およびその関連会社から入手可能な他の製品またはサービスをお知らせするために、お客様の個人識別情報を使用する場合もあります (お客様が許可した場合)。",
"Sharing Information with Third Parties":"第三者との情報の共有",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me は、賃貸料を販売したり、顧客リストを第三者に貸与したりすることはありません。ただし、Planning&Me は、マーケティングおよび商業コミュニケーションの目的で、信頼できるパートナーとデータを共有する場合があります。これらの第三者は、お客様または Planning&Me に特定のサービスを提供するために必要な範囲にのみお客様の個人データへのアクセスを制限し、お客様の情報の機密性を維持する必要があります。すべての第三者は、標準的な書面による条件または個別に交渉された書面による契約に基づいて契約します。",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me は、法律で要求されている場合、または適用法を遵守し、当社の権利や財産を保護および防御するため、および/または緊急の状況下で個人を保護するために行動するためにそのような措置が必要であると当社が誠意を持って判断する場合、予告なくお客様の個人情報を開示することがあります。安全性。当社のユーザーまたは一般の人々。",
"How Our On cloud platform Works":"On Cloud プラットフォームの仕組み",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"当社の On クラウド プラットフォームは AWS でホストされています。当社のクラウド プラットフォームへのアクセスに関して当社が収集するすべての技術データは、ヨーロッパ地域のアマゾン ウェブ サービス (AWS) でホストされます。 Amazon は EU-US Privacy Shield として認定されており、すべてのデータはヨーロッパにあるサーバーでホストされています。",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"同社のプライバシー ポリシーは https://aws.amazon.com/privacy/?nc1=f_pr で広く公開されています。]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"当社のオンクラウドプラットフォーム上のライブチャット機能を介して連絡することができます。この通信に含まれる個人データ (IP アドレスと所在地を含む) は、AWS によってヨーロッパに拠点を置くサーバーに保存されます。",
"Tracking User Behavior":"ユーザー行動の追跡",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me は、どの Planning&Me サービスが最も人気があるかを判断するために、ユーザーが Planning&Me 内でアクセスするクラウド プラットフォームとページを追跡する場合があります。このデータは、Planning&Me 内のパーソナライズされたコンテンツと広告を、特定の分野に興味があることを示す行動を持つ顧客に配信するために使用されます。",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"当社の On クラウド プラットフォームは、Web 分析サービスである Piwik を使用しています。 Piwik は、On Cloud プラットフォームの使用方法 (ページのスクロール動作やマウスの動きごとに費やした時間など) を分析するために、コンピューター上に配置されたテキスト ファイルである「Cookie」を使用します。 On クラウド プラットフォームの使用に関して Cookie によって生成された情報 (IP アドレスを含む) は送信されません。 Piwik は、この情報を、お客様の On Cloud Platform の使用状況を評価し、当社のためにお客様のアクティビティに関するレポートを作成し、On Cloud Platform のアクティビティと使用法に関連するその他のサービスを提供する目的で使用します。 Piwik は、法律で義務付けられている場合、または Piwik に代わって第三者が情報を処理する場合、この情報を第三者に転送する場合もあります。 Piwik はあなたの IP アドレスを他のデータに関連付けることはありません。ブラウザで適切な設定を選択することで、Cookie の使用を拒否できます。 On クラウド プラットフォームを使用することにより、あなたは、Piwik が上記の方法と目的であなたに関するデータを処理することに同意したものとみなされます。",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"当社の On Cloud プラットフォームは AWS を活用し、検索エンジンを通じて On Cloud プラットフォームを最適化します。また、オン クラウド プラットフォーム上のコンテンツの読みやすさも向上します。",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"行動追跡データは、クラウド プラットフォーム上のオンライン広告に最適な場所をクラウド プラットフォームの所有者に通知するためにも使用できます。この情報は、関連する第三者の利用規約に基づいて収集され、保護されます。これらの目的のために、Planning&Me は、Privacy Shield ステータスを取得したサードパーティ テクノロジーのみと提携します。",
"Automatically Collected Information":"自動的に収集される情報",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"お客様のコンピュータのハードウェアおよびソフトウェアに関する情報は、Planning&Me によって自動的に収集されます。この情報には、IP アドレス、ブラウザのドメイン名、アクセス時間、クラウド プラットフォーム上の参照アドレスが含まれます。この情報は、サービスの品質を維持し、クラウド プラットフォーム上の Planning&Me の使用に関する一般的な統計を提供するために、サービスの運用に使用されます。",
"Use of Cookies":"クッキーの使用",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Planning&Me クラウド プラットフォームは、オンライン エクスペリエンスをパーソナライズするために「Cookie」を使用する場合があります。 Cookie は、Web ページ サーバーによってハード ドライブに配置されるテキスト ファイルです。 Cookie を使用してプログラムを実行したり、コンピューターにウイルスを送信したりすることはできません。 Cookie はユーザーに一意に割り当てられ、Cookie を送信したドメイン内の Web サーバーによってのみ読み取ることができます。",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Cookie の主な目的の 1 つは、時間を節約するための便利な機能を提供することです。 Cookie の目的は、ユーザーが特定のページに戻ったことを Web サーバーに伝えることです。たとえば、Planning&Me ページをパーソナライズしたり、プラットフォームまたはクラウド サービスで Planning&Me に登録した場合、Cookie は、Planning&Me が次回の訪問時にお客様の特定の情報を呼び出すのに役立ちます。これにより、請求先住所、配送先住所などの個人情報を記録するプロセスが簡素化されます。同じ Planning&Me クラウド プラットフォームに戻ると、以前に提供した情報を取得できるため、カスタマイズした Planning&Me 機能を簡単に使用できます。",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Cookie を受け入れるか拒否するかを選択できます。ほとんどの Web ブラウザは Cookie を自動的に受け入れますが、通常は必要に応じて Cookie を拒否するようにブラウザの設定を変更できます。 Cookie を拒否することを選択した場合、Planning&Me サービスまたはアクセスするクラウド プラットフォームのインタラクティブ機能を最大限に活用できなくなる可能性があります。",
"Links":"接続",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"このクラウド プラットフォームには、他のクラウド プラットフォームへのリンクが含まれています。当社は、クラウド プラットフォーム上の他のユーザーのコンテンツやプライバシー慣行に対して責任を負わないことにご注意ください。当社では、ユーザーに対し、当社のクラウド プラットフォームを離れるときは、個人を特定できる情報を収集する他のクラウド プラットフォームのプライバシーに関する声明を読み、継続するかどうかを検討する必要があることを認識することをお勧めします。",
"Security and Storage of your Personal Information":"個人情報のセキュリティと保管",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me は、SSL 暗号化プロトコルを使用して、お客様の個人情報を不正な使用や開示から保護します。当社は、お客様の個人情報への不正アクセスや不正操作を防ぐため、適切なセキュリティ対策を維持するよう努めています。当社は個人データの保護についてスタッフを訓練し、必要に応じてデータベースへのアクセスを制限します。当社の努力にもかかわらず、インターネットには当社の制御を超えた固有のセキュリティとプライバシーの制限があり、このプラットフォーム クラウドを通じてお客様と当社の間で交換されるすべての情報とデータのセキュリティの完全性と機密性を保証することはできません。",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"当社の社内 CRM システムおよび電子メール システムでホストされているすべての個人データは、AWS を介してクラウドベースのストレージ ソリューションでホストされています。",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"クラウドベースのストレージ ソリューションに保存されているすべてのデータは、定期的かつ安全にバックアップされます。",
"Children Under Thirteen":"13歳未満の子供",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me は、13 歳未満の子供から個人を特定できる情報を故意に収集することはありません。 13 歳未満の子供にはクラウド プラットフォームでの使用を許可しないでください。お客様には、スタッフがこの規則を遵守しているかどうかを確認するようお願いします。",
"E-mail Communications":"電子メールでのコミュニケーション",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me は、会社の発表に関するアラートと確認のみを目的として、電子メールで定期的に連絡する場合があります。",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"お客様の許可を得て、当社は、お客様の顧客履歴に基づいて、お客様にとって正当な関心のある関連する Planning&Me 製品およびサービスに関する情報を提供するために、お客様にご連絡することがあります (お客様が当社に提供した連絡先詳細を使用して電子メールまたは電話で)。 Planning&Me からの情報を入手したり、サービスに関するアンケートを実施したりするため。 Planning&Me は、すべての正当なビジネス問い合わせのデジタル記録を 3 年間保管します。",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Planning&Me からのマーケティングまたはプロモーションの電子メール通信の受信をいつでも停止したい場合は、[配信停止] をクリックし、配信停止ページのフォームを送信することで、これらの通信をいつでもオプトアウトできます。",
"External Data Storage On cloud platforms":"クラウドプラットフォーム上の外部データストレージ",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"当社は、当社と契約したサードパーティのホスティングプロバイダーが提供するサーバーにお客様のデータを保存する場合があります。",
"Changes to this Statement":"この声明の変更点",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me は、このプライバシー ポリシーを随時変更する権利を留保します。当社は、個人情報の取り扱い方法の重要な変更について、お客様のアカウントで指定された主要な電子メール アドレスに通知を送信することにより、当社のクラウド プラットフォーム上に目立つ通知を掲載するか、このページの情報プライバシー ポリシーを更新することにより、お客様に通知します。かかる変更を行った後も、お客様がオン クラウド プラットフォームおよび/またはこのオン クラウド プラットフォームを通じて利用可能なサービスを継続的に使用すると、お客様は次のことを行います。 (a) 変更されたプライバシー ポリシーを承認したことになります。 (b) このポリシーを遵守し、拘束されることへの同意。",
"Your Rights":"あなたの権利",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"あなたが EU 国民の場合、一般データ保護規則 2016/679 に基づき、当社に質問する次の権利があります。",
"not to process your personal data for marketing purposes;":"マーケティング目的で個人データを処理しないこと。",
"to clarify what data we hold about you how it was obtained to whom it has":"当社がお客様に関してどのようなデータを保持しているかを明らかにするため、それがどのように取得され、誰に渡されたのかを明らかにするため",
"been disclosed and for how long it will be stored;":"開示されているか、またその保存期間はどれくらいか。",
"to amend any inaccurate data we hold about you;":"当社がお客様に関して保持している不正確なデータを修正するため。",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"あなたのデータを削除します（当社がそのデータを保持する必要がなくなったとあなたが考える場合、または当社がいつでもあなたの同意なしにデータを取得または処理したとあなたが信じる場合）。そして",
"to only process your personal data in limited circumstances for limited purposes.":"限られた状況および限られた目的でのみ個人データを処理します。",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"当社は、データベースからお客様の個人データを抽出し、構造化された一般的に使用される方法 (通常は .csv ファイル) でお客様に提供することができます。",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"いつでも権利を行使したい場合は、まず以下の詳細を使用して当社までご連絡ください。当社は、個人データを提供する前に、お客様の身元を確認するよう求めます。また、当社は、お客様のリクエストに関連する個人データの種類を指定するようお客様に求める権利を留保します。",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"お客様が権利の行使を希望する場合、名目上の管理手数料 (お客様のリクエストの処理にかかる当社の費用をカバーするため) の支払いと、お客様のリクエストに関連して当社が合理的に要求する可能性のある説明が必要となる場合があります。お客様のリクエストが過度に根拠のない、または反復的なものであると当社が判断した場合（合理的に行動した場合）、かかる料金が請求される場合があります。",
"Contact Information":"連絡先詳細",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me では、このプライバシーに関する声明に関するご質問やご意見をお待ちしております。 Planning&Me がこの声明に準拠していないと思われる場合は、Planning&Me まで次の連絡先までご連絡ください。",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"PLANNING&ME サービスの一般条件",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"アドレス www.PLANNINGANDME.com からアクセスできるコンテンツは、PLANNING&ME によって提供されています。",
"Preamble":"前文",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"PLANNING&ME が提供するサービスは、法人およびサブスクリプションに登録している個人のみがアクセスできます。",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"プラットフォームを閲覧することは、ユーザーがこれらの一般条件に同意したことを意味します。オンライン プラットフォームに接続するだけで、これらの一般条件に完全に同意したことになります。プラットフォームに登録する際、「一般条件を読んで同意したことを認めます」という文に対応するボックスにチェックを入れることで、この同意が確認されます。ユーザーはまた、それらをすべて読んだことを認め、制限なくそれらを受け入れます。",
"Article 1: Definitions":"第 1 条: 定義",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"「サブスクリプション」とは、ユーザーがサービスにサブスクライブする期間 (クレジット数によって制限された条件の下で) を指定し、月単位または年単位の場合があります。",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"「一般条件」とは、PLANNING&ME サービスの一般利用条件を意味します。",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"「コンテンツ」: 直接的または間接的に企業のみに関係する専門的な性質のデータ",
"“Platform” means the PlanningandMe.com Online Services":"「プラットフォーム」とは、PlanningandMe.com オンライン サービスを意味します。",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"「サービス」とは、Planning&Me が PLANNINGANDME.com Web サイトで提供するすべてのサービスを指します。",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"「ユーザー」とは、サブスクリプションに登録し、PlanningandMe.com でコンテンツを購入する法人または自然人を意味します。",
"Article 2: Purpose and limitation of the Service":"第2条：本サービスの目的と制限",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME は、営業プロフェッショナル向けの意思決定支援プラットフォームです。",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"PlanningandMe.com で利用できるデータの主な目的は、ユーザーが関心のある製品やサービスに関する商業情報を専門家に送信できるようにすることです。",
"The data concerned are generally:":"関連するデータは一般に次のとおりです。",
"First and last names":"名前と苗字",
"Functions":"機能",
"Professional email addresses":"専門的な電子メールアドレス",
"Address of head offices":"登録住所",
"SIRET number":"SIRET番号",
"RCS number":"RCS番号",
"Etc …":"など…",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"これらの一般条件は、Planning&Me がユーザーおよび顧客にサービスを提案および提供する契約を構成します。",
"Article 3: Creation of a personal space":"第3条：パーソナルスペースの形成",
"Use of the Service requires the creation of a personal space.":"サービスを使用するには、個人用スペースの作成が必要です。",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"個人スペースを作成することを選択した場合、ユーザーは接続識別子とパスワードを選択する必要があります。パスワードには、小文字、大文字、数字、特殊文字の 4 つの異なるタイプの少なくとも 8 文字が含まれている必要があり、これは資料内の CNIL の推奨事項に従っています。 (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe)。",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"この接続識別子とパスワードは個人的な機密情報であり、第三者に譲渡することはできません。ユーザーは作成されたアカウントの所有者であり、ユーザー名とパスワードを介してアカウントにアクセスできます。ユーザー名とパスワードのペアは厳密に個人的なものです。この組み合わせは各ユーザーに固有です。したがって、サービスへのアクセスを許可するこの組み合わせの機密性が維持されることを保証するのはユーザーの責任です。",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"パスワードを紛失または忘れた場合、ユーザーはサイトからパスワードのリセットをリクエストできます。また、ユーザーは、理由の如何を問わず、この ID およびパスワード情報を他者に伝えたり、第三者に貸与したり、譲渡したり、通常はアカウントやパスワードを利用可能にしたりしないことを約束します。それ以外の場合、Planning&Me は、この情報の不正使用が発生した場合、いかなる状況においても責任を負うことはできません。",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Planning&Me は、事前にユーザーに通知した後、サービスの運営およびデータのセキュリティ保護の目的でいつでもユーザー名および/またはパスワードを変更または削除することができます。",
"The User records his personal information (first and last name email password).":"ユーザーは自分の個人情報 (姓名、電子メール、パスワード) を記録します。",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"ユーザーは、ウェブサイトを通じて Planning&Me に伝達する情報の真実性と正確性を保証します。個人スペースの作成は、ユーザーがこれらの一般条件を明示的に受諾した場合にのみ検証され、ユーザーはこれらの一般条件を読んだことを認めます。",
"Article 4: Price and payment conditions":"第4条：価格および支払条件",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Planning&Me サイトに表示されるサブスクリプションの購読価格は、税抜 (HT) ユーロ単位です。 Planning&Me はこれらの価格をいつでも変更する権利を留保します。すでにご注文いただいたご注文には価格変更は適用されません。",
"Prices are valid as long as they are displayed on the site":"価格はサイトに表示されている限り有効です",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"サブスクリプションに加入するには、Planning&Me ユーザーは提供されたオファーから選択し、請求書発行に必要な情報を提供する必要があります。",
"The payment of the price is broken down as follows:":"料金の支払いは次のようになります。",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"「コミットメント付き」サブスクリプションに加入する場合の固定価格の支払いは、毎月、毎年、また注文したアカウントの量によって異なります。",
"The payment of an “additional” price within the meaning":"意味の範囲内での「補完的な」価格の支払い",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"毎日の通話数が許可された量を超えています。超過料金は通話回数に応じて変わります。",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"ファイル ストレージ ボリュームが、ライセンスごとに許可されている制限である 2 GB を超えています。超過料金はファイル数に応じて異なります。",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"データベース ストレージ ボリュームが、組織全体で許可されている制限である 20 GB に加えて、組織ごとのライセンスごとに 0.5 GB を超えています。超過料金はデータベースのストレージ容量によって異なります",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"サービスの支払いはオンラインでクレジットカードで行われます。支払いフォームが検証されず、支払いが銀行運営者によって受け入れられない限り、サブスクリプションのサブスクリプションは完了したとはみなされません。",
"Once payment has been made the User receives an order confirmation email.":"支払いが完了すると、ユーザーは注文確認メールを受け取ります。",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"支払いが銀行運営者によって受け入れられたが、その後拒否された場合（特に資金不足の不正使用に対する反対など）、Planning&Me は正式な手続きやいかなる種類の補償もなしに注文を自動的にキャンセルするか、ユーザーに何らかの方法で支払いを求めることができます。 。",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"ユーザーは、Planning&Me による注文の確認をもってサービスの提供が開始されることを承認し、承諾します。",
"Article 5: Use of the Website":"第5条：ウェブサイトの利用について",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Planning&Me オンライン プラットフォームを使用するには、ユーザーは法的に契約を締結できる必要があります。",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"ユーザーは、登録時に提供された電子メール アドレスとパスワードである識別子を使用して接続することができます。接続が成功すると、ユーザーは自分のスペースにアクセスできるようになります。接続しているユーザーは、自分のスペースから切断される可能性があります。これにより、接続時に開いていたセッションが終了します。",
"Article 6: Technical prerequisites":"第 6 条: 技術的な前提条件",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me は、iOS および Android を実行する携帯電話とタブレット、および次のオペレーティング システムを実行する PC および MAC コンピュータでテストされています。",
"recommended":"推奨",
"As well as for browsers:":"ブラウザと同様に:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"ユーザーは、前述のリストに表示されていないコンピュータやブラウザ、またはインターネット接続が特に遅いコンピュータからは誤動作が発生する可能性があることを知らされます。",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"ユーザーは、この文書に署名する前に、この記事で言及されている技術的な前提条件を必ず読んでください。",
"Article 7: Obligations and responsibility of Planning&Me":"第7条：Planning&Meの義務と責任",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me は、ここに記載されている PlanningandMe.com プラットフォームに関する手段の義務にのみ応答します。",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"Planning&Me は、この記事で定義されている不可抗力またはユーザーの過失が発生した場合にも責任を負いません。",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"本一般条件の適用において、火災、伝染病、爆発、地震、温度変化によるサービスの制限または中断に対する障害は、ユーザーに対抗する不可抗力の場合とみなされます。アクセスプロバイダーに起因する帯域幅障害 伝送ネットワークの故障 設備の崩壊 ユーザーコンピュータに提供されたパスワードコードまたはリファレンスの違法または不正使用 ホストまたはプラットフォームの開発者に起因するセキュリティ侵害 洪水停電 戦争による禁輸法の差し止め請求または、PlanningandMe.com の合理的な管理の範囲を超えたストライキやその他の状況 (施設またはサーバーが存在する地域への警察の介入) のボイコットのための政府の徴発の要求。このような状況では、Planning&Me は、この障害、制限、中断の範囲内で義務の履行を免除されます。",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"Planning&Me は、ここに記載されている義務のいずれかの不履行または履行の遅延が、民法第 1218 条の意味における不可抗力の場合、特に次の場合に生じた場合、責任を負わないものとします: 故障または不具合電気通信網（インターネット電話等）の障害、異常な交通障害（悪天候デモ、交通事故等）",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"これらの一般条件の目的上、プラットフォームの悪用、与えられたアドバイスに従わないユーザーまたは代理人の過失、不作為または失敗は、後者に対するユーザーの過失とみなされます。 Planning&Me は、そのプラットフォーム上で、ユーザーのパスワード コードおよび参照の開示または不正使用、ならびに不正確な情報の提供または個人スペースでのこの情報の更新の欠如を禁止します。これらの一般条件の文言や精神に違反するロボットや自動リクエストなどの技術的プロセスの実装も、ユーザーの過失とみなされます。",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"何らかの技術的問題によりプラットフォームにアクセスできなくなった場合でも、ユーザーは損害賠償を請求することはできません。 1 つ以上のオンライン サービスが長期間無制限に利用できない場合であっても、ユーザーに損害を与えることはできず、いかなる状況においても Planning&Me から損害賠償の裁定が生じることはありません。",
"Article 8: Obligations and responsibility of the User":"第8条：利用者の義務と責任",
"Respect of PlanningandMe.com servers":"PlanningandMe.com サーバーの尊重",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"また、ユーザーは、PlanningandMe.com のサーバーに干渉したり混乱させたりしないこと、および PlanningandMe.com から通知された必要な条件、手順、および一般規則を尊重することも約束します。",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"前述の義務を遵守しない場合、PlanningandMe.com はユーザーの PlanningandMe.com アカウントをいつでも一時停止したり、永久に削除したりする権利を留保します。",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"ユーザーがこれらの一般条件の規定を遵守していることを証明する最終的な正当な理由がない場合、PlanningandMe.com は、電子メールで通知した後、追加の通知や正式な手続きなしに、プラットフォームへのアクセスを一時停止または削除する権利を留保します。",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"ユーザーがこれらの約束を遵守しない場合、PlanningandMe.com は、ユーザーが被った損害についてユーザーから補償を得るために法的措置を講じる権利も留保します。",
"Termination and/or Restriction of access to the Service":"サービスへのアクセスの終了および/または制限",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me は、特に以下の場合に限り、予告なくユーザーの本サービスへのアクセスを制限することがあります。",
"non-compliance by the User with their obligations":"ユーザーによる義務の不遵守",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"同じ理由で、一般に第 8 条に定められた規定をユーザーが遵守しない場合は、ユーザーのアカウントが終了され、削除される場合があります。",
"Article 9: Availability and access":"第 9 条: 可用性とアクセス",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me は、ユーザーがメンテナンスおよび更新期間以外でいつでもプラットフォームに接続できるようにすることを保証します。",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"ユーザーが、planningandme.com プラットフォームの全体的または部分的利用不能を観察した場合は、「不具合の報告」という件名で、Planning&Me のアドレス PlanningandMe.com に通知される場合があります。",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me は、電子通信および移動体無線通信ネットワーク上で利用不能、機能不全、故障が発生し、本サービスの全部または一部へのアクセスが制限または妨げられる場合 (例: インターネット ネットワークの混雑、サービスの故障など) について責任を負うことはできません。プロバイダー、停電、ソフトウェアまたはハードウェアの故障など）",
"Article 10. Reversibility of data":"第10条 データの可逆性",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"クライアントの要求に応じて、Planning&Me は、ユーザーが契約終了前または契約終了と同時に要求した場合、すべてのデータのコピーを CSV 形式で次の電子メール アドレスに提供します。",
"The Data will be returned within a maximum period of 30 days.":"データは最長 30 日以内に返却されます。",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"可逆操作は、契約の有効期限を考慮して、ユーザーの要求に応じてできるだけ早く開始されます。",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"これに関して、Planning & Me は、理由の如何を問わず、ユーザーに属する要素を保持する権利を有しません。",
"Article 11: Information technology and freedoms and personal data":"第 11 条: 情報技術と自由と個人データ",
"Collection of personal data":"個人データの収集",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"1978 年 1 月 6 日の法律 78-17 および 2016 年 4 月 27 日の一般データ保護規則 (GDPR) の適用において、ユーザーから要求された個人データは、注文の処理およびサービスの準備に必要であることを思い出してください。特に請求書。",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"現在の国内および欧州の規制に従って、ユーザーは自分に関する情報を変更、永久にアクセス、修正および反対する権利を有します。",
"This right can be exercised:":"この権利は次の場合に行使できます。",
"By letter :":"手紙で：",
"by email to the address:":"電子メールで次のアドレスに送信してください。",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me は、ユーザーによって伝達された個人データの機密性を確保することを約束します。",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"ユーザーには、Planning&Me がユーザーの興味を引くと思われる商業オファーを送信するためにユーザーに関する個人データを使用する可能性があることが知らされます。",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"ユーザーは、電子メール アドレスの登録をもって、Planning&Me が送信するニュースレターを電子メールで受信することに同意します。",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"収集されたデータは、契約関係の期間中、およびこの関係の終了後最大 3 年間、Planning&Me によって保管されます。",
"The purposes of the processing":"処理の目的",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Planning&Me が収集するデータの主な目的は、ユーザーが関心のある製品またはサービスに関する商業情報を専門家に送信できるようにすることです。",
"Right of complaint erasure and forgetting":"苦情を消去して忘れる権利",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"ユーザーには、次の URL から国立情報自由委員会に苦情を提出できることが通知されます。",
"postal mail":"郵便",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"データ主体は、管理者から自分に関する個人データの消去を不当な遅滞なく取得する権利を有し、管理者はかかる個人データを不当な遅滞なく消去する義務を負います。個人データが収集または処理された目的に必要なくなった場合 (個人スペースの閉鎖)。 PlanningandMe.com に書いて投稿する",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"さらに、利害関係者がデータ収集時に未成年であった場合、利害関係者は、Planning&Me が問題があると考え、Planning&Me がホスティングしているデータをできるだけ早く削除するよう、Planning&Me から取得できます。 PlanningandMe.com に連絡してください。",
"Rights of deceased persons":"亡くなった人の権利",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me を使用すると、PlanningandMe.COM に書面で、死後のデータの保存、消去、通信に関する指示を与えることができます。",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"これにより、これらの指示を実行する人物を指名することができます。後者は、その人が死亡したときに、指令を読み、関係するデータ管理者にその実装を要求する権利を有します。",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"本人の生前に指示がなかった場合、証拠（悪名行為）を提出した相続人は、異議申し立ての権利に基づく故人の遺産の支払いに必要な場合に限り、アクセス権を行使する可能性があります。亡くなった人のユーザーアカウントを閉鎖し、そのデータの処理に反対するため。",
"Cookie management":"Cookieの管理",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"「Cookie」は、プレミアム ユーザーが訪問した Web サイトによって個人の機器にインストールされる、サイズが制限された情報ファイルです。 Cookie を使用すると、閲覧設定やプロフィール情報などの閲覧情報を保存できます。",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Cookie は当社のサイトによって作成される場合があります。これらはファーストパーティ Cookie と呼ばれたり、サードパーティのサイトから取得されたものと呼ばれます。",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"特定の内部 Cookie はサイトの機能に必要であり、サイトの最適な機能を可能にします。",
"Other internal cookies are not necessary for the operation of the Site.":"他の内部 Cookie はサイトの操作には必要ありません。",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"サードパーティ Cookie はサードパーティのサイトから取得されるもので、サイトの操作には必要ありません。",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"PlanningandMe.com サイトへの最初の訪問時に、バナーによってこれらの Cookie の存在がユーザーに通知され、ユーザーが選択するよう求められます。これらは、ユーザーが PlanningandMe.com サイトの閲覧を継続した場合にのみ保管されます。ユーザーは、ブラウザの設定を使用していつでも Cookie のすべてまたは一部を拒否し、削除することができます。ただし、サイトの運営に必要な Cookie に反対すると、ユーザー エクスペリエンスが低下する危険があります。",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"プレミアム ユーザーが削除しない限り、Cookie は最大 13 か月間機器上に保持されます。",
"Among cookies some have the purpose of audience measurement. It's about :":"一部の Cookie は視聴者数の測定を目的としています。それは:",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"分析およびパフォーマンス Cookie。これらは、訪問者の数を推定し、サイトでの訪問者の使用習慣を評価するのに役立ちます。これらはコンバージョンの追跡にも使用されます。",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"ターゲティングまたは広告用の Cookie。これらは、ユーザーが当社のサイトに戻ってきたときにユーザーを認識するのに役立ち、当社が当社のサイトをパーソナライズしたり、ユーザーの興味に基づいてターゲットを絞ったオファーを提供したりできるようになります。",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"クッキーに関するユーザーの選択は、端末で直接表現できます。この場合、ユーザーはインターネット閲覧ソフトウェアの適切な設定を使用して、端末への Cookie の記録を許可するかどうかを決めることができます。 Cookie の構成はブラウザごとに異なる場合があります。",
"For":"のために",
"No data transfers outside the EU":"EU外へのデータ転送は禁止",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me は AMAZON 社から専用サーバーをレンタルしており、ユーザーが保存したデータは欧州連合内でホストされることが保証されています。",
"Article 12: End of the contract and fate of the data":"第12条：契約の終了とデータの運命",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"本契約が終了した場合、または何らかの理由で契約が早期に終了した場合、Planning&Me は、本契約の第 10 条に規定されている条件の下で可逆性が要求されない限り、合理的な期間内にそのコンピュータ システムに保持されているデータのコピーを破棄します。条件は終了前または終了と同時に実行されます。",
"Article 13: Service Level Commitment (SLA)":"第 13 条: サービス レベル コミットメント (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me は、一時的な技術的中断を必要とする計画的なメンテナンスが行われた場合でも、サービスを 24 時間 365 日利用できるように努めます。",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Planning&Me は、ユーザーに代わって提供するホスティング サービスを下請けし、次のレベルのサービスを約束します。",
"An overall monthly availability rate of 95%.":"全体的な月間稼働率は 95% です。",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"営業日の営業時間中 (月曜日から金曜日の午前 9 時から午後 7 時まで) の月間稼働率 99% も保証されます。",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me は、月曜から金曜の午前 7 時 30 分から午後 3 時 30 分のパリの営業時間内で、重大なインシデントの対処に最大 4 時間、復旧に最大 12 時間を約束します。",
"Article 14: Modifications":"第14条：変更",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me は必要に応じて本条件を変更することがあります。この場合、行われた変更は、変更から 30 営業日の期間が経過した場合にのみ適用されます。ユーザーは定期的にこのページを参照し、以前のバージョンと比較した変更点を追跡するよう勧められます。",
"Article 15: Intellectual property":"第 15 条: 知的財産",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"コンテンツの構造とプラットフォームの操作に使用されるソフトウェアは著作権によって保護されています。サイト PlanningandMe.com を公開する法人である Planning&Me の同意なしにプラットフォームの全体的または部分的な表現または複製を行うと、知的財産法の規定の違反となり、法的手続きが引き起こされる可能性があります (第 335 条の 2)。知的財産法以降）。プラットフォーム上で開示されたデータの複製にはユーザーの責任があり、特に偽造に関しては法的手続きが生じる可能性もあります。同様のことが、あらゆる芸術またはプロセスによる翻訳、翻案、変換、アレンジ、または複製にも当てはまります。",
"Article 16: Evidence agreement":"第16条：証明契約",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"両当事者は、ユーザー自身による、または第三者によるユーザーのアカウントの使用が両当事者間で本物であることに明示的に同意します。 Planning&Me の記録システムは、使用日と使用期間の証明となります。アカウントの使用に関連するすべての要素は、Planning&Me によって保管およびアーカイブされます。 PlanningandMe.com は、特に証拠の目的で、受信または保管している確立されたコンピュータ媒体を含むすべての媒体に関する統計監視レポートを記録する文書に依存する場合があります。これらの証明手段は、PlanningandMe.com の記録および保存手段に実際に欠陥があったことを証明する要素が存在する場合にのみ反駁できる推定を構成します。",
"Article 17: Right of withdrawal":"第 17 条: 撤回の権利",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"撤回の権利は、特に消費者法第 L. 121-21-8 条に規定されている条項の例外を考慮すると、ユーザーが注文した月次および年次サービスには適用されません。上記規範の 1° を以下に転載します。",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"「撤回期間の終了前に完全に締結され、消費者の明示的な事前同意および撤回の権利の明示的な放棄後に実行が開始されたサービス契約については、撤回の権利を行使することはできません。」",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"ユーザーは、Planning&Me がアクセスを許可するサービスが、特に、当該プレミアム サービスの迅速な提供を意味し、いかなる場合も 14 日未満の期間内であることを意味し、ユーザーがその権利の恩恵を受けることが不可能になることを承認するものとします。撤退。",
"Article 18: Final provisions":"第 18 条: 最終規定",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"これらの一般条件はフランスの法律に準拠します。 Planning&Me は、本一般条件の内容を変更する権限を有します。 Planning&Me は各バージョンの一般条件を保管しており、簡単なリクエストに応じてユーザーに送信できます。 Planning&Me が提供するプラットフォームに含まれる Planning&Me の独立プログラム発行者のライセンス条件は、ユーザーが無条件で承諾する本一般条件と累積して適用されます。これらの一般条件のいずれかの条項が無効であっても、一般条件の他の条項または一般条件全体が無効になることはなく、その効果と範囲はすべて保持されます。このような場合、両当事者は、可能な限り、取り消された規定を、本契約の精神および目的に対応する有効な規定に置き換えなければなりません。 Planning&Me が本契約により付与された権利を行使しないことは、いかなる状況においても、これらの権利を主張する権利を放棄したものと解釈することはできません。ユーザーが専門家の場合、パリ控訴裁判所の管轄内のフランスの裁判所が単独の管轄権を持ちます。",
"Prénom":"ファーストネーム",
"Nom ":"名前",
"Email":"Eメール",
"Phone Number":"電話番号",
"Raison sociale":"社会的理由",
"Téléphone":"電話",
"required":"必須",
"Purpose":"標的",
"Apply":"適用する",
"Cancel":"キャンセル",
"Yearly":"年間",
"Per user":"ユーザー別",
"Monthly":"毎月",
"Month":"月",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"このページに記載されている価格はすべて税抜きです（税金によりこれらの価格はさらに 20% 値上がりする場合があります）",
"Start":"始めること",
"Listing":"SEO",
"Tags":"キーワード",
"Targets":"ターゲット",
"Discounts":"割引",
"Invoice & Quotes":"請求書と見積書",
"Private & Public events":"プライベートおよびパブリックイベント",
"Event Category & criticity":"イベントのカテゴリーとレビュー",
"Sync with external planiing":"外部計画との同期",
"Event Proposal":"イベント提案",
"Event simulation":"イベントシミュレーション",
"Physical & Virtual Events":"物理イベントと仮想イベント",
"Location for physical events":"物理的なイベントの場所",
"Map configuration":"マップ構成",
"Prospect Search(with mysource)":"見込み調査 (mysource を使用)",
"Organise with keywords":"キーワードで整理する",
"Export option":"エクスポートオプション",
"Sync with external tools":"外部ツールと同期する",
"Api available for files & Notes":"ファイルやメモに利用できるAPI",
"Access files & notes":"ファイルやメモにアクセスする",
"File version":"ファイルバージョン",
"Files & Notes":"ファイルとメモ",
"Create Stratergy":"戦略を立てる",
"Create Quote":"見積書を作成する",
"Create Invoice":"請求書を作成する",
"Margin":"マージン",
"Deep level Configuration":"深いレベルの構成",
"Deep level permission":"深いレベルの認証",
"api management":"API管理",
"Audit log":"監査ログ",
"Payment management":"支払い管理",
"Based on events":"イベントベース",
"Based on Transaction":"トランザクションベース",
"Reports based on groups":"グループベースのレポート",
"Export on excel":"Excel にエクスポート",
" keywords associated reports":"キーワードレポート",
"S3 Storage":"S3ストレージ",
"Free : Get 2GB of storage for free forever.":"無料: 2 GB のストレージを永久に無料で利用できます。",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"従量課金制: ユーザーあたり月額 1 GB あたり 0.15 ユーロの料金で、使用したストレージに対してのみ支払います。",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"例: 5 GB の S3 ストレージを使用する場合、月額 1.50 ユーロを支払います (5 GB - 2 GB = 3 GB で 0.45 ユーロ)",
"DB Storage":"データベースストレージ",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"無料: 10 GB の無料ストレージに加え、組織内のユーザーごとに 0.5 GB を利用できます。",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"従量課金制: 無料利用枠を超えて使用したストレージに対してのみ、ユーザーごと、GB あたり、月額 2.5 ユーロの料金で支払います。",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"例: 組織内に 10 人のユーザーがいて、20 GB の SQL ストレージを使用する場合、月額 125 ユーロを支払います。 free_storage = 10 GB + (0.5 GB * 10 ユーザー) = 15 GB storage_used_above_free_tier = 20 GB - free_storage = 5 GBattachment_cost = storage_used_above_free_tier * 2.5 ユーロ/GB = ユーザーあたり 12.50 ユーロ",
"API call":"API呼び出し",
"Free limit: 2 API calls per second per user":"無料制限: ユーザーあたり 1 秒あたり 2 つの API 呼び出し",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"従量課金制: 無料制限に達すると、API 呼び出し 1,000 回ごとに 5 ユーロが課金されます。",
"Example: If you make 5000 API calls more in one day you will be charged €25":"例: 1 日に 5,000 回追加の API 呼び出しを行うと、25 ユーロが課金されます。",
"Username":"ユーザー名",
"Password":"パスワード",
"Remember Me":"私を覚えてますか",
"Forgot Password?":"パスワードをお忘れですか？",
"Login":"ログインします",
"Ready to get started?":"始める準備はできていますか?",
"Create an account !":"アカウントを作成する ！",
"Already have an account.":"すでにアカウントをお持ちですか。",
"Sign In Now":"ここでログイン",
"Company Name":"会社名",
"company name is required":"会社名は必須です",
"Super Admin E-mail":"スーパー管理者の電子メール",
"Email is required":"メールアドレスは必須です",
"Password":"パスワード",
"Password is required":"パスワードが必要",
"Confirm Password":"パスワードを確認してください",
"confirmPassword is required":"確認パスワードは必須です",
"Organization Currency":"組織通貨",
"organizationcurrency is required":"組織通貨が必要です",
"Company Address":"会社住所",
"Country":"国",
"City":"市",
"Zipcode":"郵便番号",
"Next":"続く",
"User Group":"ユーザー・グループ",
"File Format":"ファイル形式",
"Time Zone Change Alert":"タイムゾーン変更アラート",
"Do you wish to change your current timezone in your account ?":"アカウントの現在のタイムゾーンを変更しますか?",
"To":"もっている",
"Refuse":"拒否する",
"Accept":"受け入れる",
"Directrice commerciale":"コマーシャルディレクター",
"Name":"名前",
"Email":"Eメール",
"Gender":"性別",
"Position":"位置",
"City":"市",
"Country":"国",
"Zip Code":"郵便番号",
"User List":"ユーザーリスト",
"View":"見る",
"Edit":"変更するには",
"Delete":"消去",
"Add to Group":"グループに追加",
"Create an Event":"イベントを作成する",
"Create an Activity Report":"活動レポートを作成する",
"Create Strategy":"戦略を立てる",
"Add File":"ファイルを追加",
"Add Note":"メモを追加",
"Edit Permission":"権限の変更",
"Create Target":"ターゲットを作成する",
"User Details":"ユーザーの詳細",
"Phone Number:":"電話番号：",
"Address":"住所",
"Groups":"グループ",
"Files":"ファイル",
"Notes":"備考",
"Events":"イベント",
"Orders":"注文",
"Transaction Type":"取引タイプ",
"OrderId":"注文番号",
"Total Amount":"合計金額",
"Choose":"選ぶ",
"Last":"最後",
"First Name":"ファーストネーム",
"Last Name":"姓",
"Select Manager":"マネージャーの選択",
"Do you want to manage users?":"ユーザーを管理したいですか?",
"User Rights":"ユーザーの権利",
"Add another feild":"別のフィールドを追加する",
"Add":"追加",
"Import Data":"データのインポート",
"Download Template":"モデルをダウンロードする",
"Export Data":"データのエクスポート",
"Format":"フォーマット",
"Search":"研究",
"Select All":"すべて選択",
"Apply Discount":"割引を適用する",
"Advanced Search":"詳細検索",
"Add New User":"新しいユーザーを追加する",
"Update User":"ユーザーを更新する",
"Group Share":"グループ共有",
"Create Group":"グループを作成する",
"Static Group":"静的グループ",
"Dynamic Group":"ダイナミックグループ",
"User Group Name":"ユーザーグループ名",
"Description":"説明",
"Keyword":"キーワード",
"Select Users":"ユーザーの選択",
"Create":"作成する",
"User group name is required":"ユーザーグループ名は必須です",
"Parameter":"設定",
"Comparision":"比較",
"value":"価値",
"equal":"等しい",
"not equal":"不平等",
"Greater than":"より大きい",
"Less than":"未満",
"Greater than or equal":"それ以上か同等",
"Less than or equal":"以下または同等",
"Update User Group":"ユーザーグループを更新する",
"Update":"アップデート",
"Year":"年",
"Delegation":"代表団",
"Select Sites":"サイトを選択",
"Are you sure you want to delete?":"消去してもよろしいですか？",
"Confirmation":"確認",
"Delete":"消去",
"Creator Name":"作成者名",
"Public":"公共",
"Private":"プライベート",
"Private?":"プライベート？",
"Deligation":"代表団",
"Target Achieved":"目標達成",
"Target Not Achieved":"目標は達成されませんでした",
"Currency":"通貨",
"Single":"学士",
"Create Targets":"ターゲットの作成",
"Group":"バンド",
"Amount":"額",
"Monthly":"毎月",
"Yearly":"年間",
"Site Groups":"サイトグループ",
"Select category":"カテゴリを選択",
"Contact Groups":"連絡先グループ",
"Add Discount":"割引を追加する",
"Site Name":"サイトの名前",
"Contact Details":"連絡先詳細",
"Create Contact":"連絡先を作成する",
"Contact Type":"接点の種類",
"Select Site":"サイトを選択してください",
"Is Prospect?":"見込み客ですか？",
"Update Contact":"連絡先を更新する",
"Select The Type Of Import":"インポートタイプを選択してください",
"From Template":"モデルから",
"From File":"ファイルから",
"Choose Your Web Services":"Web サービスを選択してください",
"Select Template File":"テンプレートファイルを選択してください",
"Select Custom File":"カスタムファイルを選択してください",
"Items per page":"ページごとのオブジェクト",
"Company Name":"会社名",
"Sites Groups":"サイトグループ",
"Activity Name":"アクティビティ名",
"Create Site":"サイトを作成する",
"Update Site":"サイトを更新する",
"Product List":"製品リスト",
"Product Description":"製品説明",
"Product Reference":"製品リファレンス",
"Stock Quantity":"在庫数",
"Stock Total Price":"株価総額",
"Product Details":"製品詳細",
"Selling Price":"販売価格",
"Base Unit Price":"基本単価",
"Update Product":"製品を更新する",
"Product Groups":"製品グループ",
"Update Product Group":"製品グループの更新",
"Product Group Name":"製品グループ名",
"Order ID":"注文番号",
"Create Duplicate":"複製を作成する",
"Transaction List":"取引一覧",
"Orders & Quotes":"注文と見積もり",
"Quantity":"量",
"Unit Price":"単価",
"Final Price":"最終価格",
"Discount history":"割引履歴",
"Discount Matrix":"割引マトリックス",
"Transaction Date":"取引日",
"Duplicate":"重複",
"Status Of Transaction":"取引ステータス",
"Validated":"有効",
"Pending":"保留中",
"TransactionType":"取引タイプ",
"ExpirationDate":"有効期限",
"Manually add a discount for transaction":"トランザクションの割引を手動で追加する",
"Create Transaction":"トランザクションを作成する",
"Total Discount":"合計割引",
"Discount Details":"割引詳細",
"Code":"コード化された",
"Percentage":"パーセンテージ",
"Transaction Ref":"参照。取引の",
"Margin Price":"証拠金価格",
"Issue Date":"発行日",
"Due Date":"期日",
"View Invoice":"請求書を表示する",
"Order Details":"注文の詳細",
"Download":"ダウンロード",
"Order Creation":"注文の作成",
"Update Order":"注文の更新",
"Discount Name":"割引名",
"Discount Code":"ディスカウントコード",
"Expired":"期限切れ",
"Created":"作成した",
"Discount Description":"割引の説明",
"Discount Status":"割引状況",
"Discount History":"割引履歴",
"Discount Matrix":"割引マトリックス",
"Create Discount":"割引を作成する",
"Update Discount":"更新割引",
"Week":"週",
"Day":"日",
"TODAY":"今日",
"New Event":"新しいイベント",
"Title":"タイトル",
"Start Date":"開始日",
"Start Time":"始まる時間",
"End Date":"終了日",
"End Time":"終了時間",
"Category":"カテゴリー",
"Periodicity":"周期性",
"Online":"オンライン",
"Event Details":"イベントの詳細",
"Online":"オンライン",
"Public":"公共",
"Not Important":"重要じゃない",
"Less Important":"それほど重要ではない",
"Important":"重要",
"Highly Important":"非常に重要",
"Mandatory":"必須",
"Critic level":"クリティカルレベル",
"Update Event":"アップデートイベント",
"Export Planning":"輸出計画",
"Off-line":"オフライン",
"Planning Simulation":"プランニングシミュレーション",
"No of people needed?":"必要な人数は？",
"Simulation Event":"シミュレーションイベント",
"Filter":"フィルタリング済み",
"Add another field":"別のフィールドを追加する",
"Events":"イベント",
"keywords":"キーワード",
"Event Reference":"イベントリファレンス",
"Target Based":"ターゲットベース",
"No Display Target Option":"表示ターゲットオプションなし",
"Display With Target Only":"ターゲットのみを表示",
"List of Categories":"カテゴリ一覧",
"Categories":"カテゴリー",
"Category Color":"カテゴリの色",
"Category Name":"種別名",
"OutLook Calender":"Outlook カレンダー",
"Google Calender":"Googleカレンダー",
"Export Calender Data":"カレンダーデータのエクスポート",
"Import OutLook Data":"Outlook データをインポートする",
"Export OutLook Data":"Outlook データをエクスポートする",
"Create Category":"カテゴリを作成する",
"Text Color":"テキストの色",
"Update Category":"カテゴリを更新する",
"Other User Planning":"その他のユーザー計画",
"Synchronization":"同期",
"Achieved":"達成しました",
"Not Achieved":"未達成",
"Display with no Target only":"ターゲットなしのみを表示",
"Ok":"よし",
"Planning Synchronization":"同期のスケジュール設定",
"Import Calendar Data":"カレンダーデータをインポートする",
"Export Calendar Data":"カレンダーデータのエクスポート",
"Prospect Setup":"リードのセットアップ",
"Prospect Search Configuration":"リードリサーチのセットアップ",
"Activate The Connection":"接続を有効にする",
"Siret":"シレット",
"Region":"地域",
"Departement":"部門",
"effectif_Tranche":"有効なスライス",
"Fonction":"関数",
"Planning Data":"企画データ",
"Prospect Only":"見込み客のみ",
"All Data":"すべてのデータ",
"Map Configuration":"マップ構成",
"Other User Map":"他ユーザーカード",
"Saved Reports":"保存されたレポート",
"Choose type of chart":"グラフの種類を選択してください",
"Report Title":"レポートタイトル",
"Activity content":"活動内容",
"Activity Detail":"活動内容",
"Display Type":"画面タイプ",
"Daily":"毎日",
"No Period":"ピリオドなし",
"Isseperate":"分離する",
"With Margin":"余裕あり",
"With VAT":"付加価値税あり",
"Chart":"チャート",
"Ranking":"ランキング",
"Add a Note":"メモを追加",
"Add a File":"ファイルを追加する",
"Search in My Files & Notes":"マイファイルとメモ内を検索",
"Search in My Organization":"私の組織を検索",
"Transaction Amount":"取引金額",
"Number of Transactions":"トランザクション数",
"Number of Events":"イベント数",
"Event Quantity":"イベント数量",
"Invoice":"請求書",
"Alerts":"アラート",
"Permissions":"権限",
"Credit Card":"クレジットカード",
"Strategy Name":"ポリシー名",
"Notification":"通知",
"Mail":"Eメール",
"Activate":"有効にする",
"Yes":"はい",
"No":"いいえ",
"Title is required":"タイトルは必須です",
"Update Permission":"更新権限",
"Selected Users":"選択されたユーザー",
"Apply to other users":"他のユーザーに適用する",
"Card Details":"カード詳細",
"Enter Card Details":"カード詳細を入力してください",
"Creation":"創造",
"Update Strategy":"戦略を更新する",
"Mapping Configuration":"マッピングの構成",
"Invoice Configuration":"請求書の設定",
"Account Size":"アカウントサイズ",
"Company Details":"会社概要",
"Configuration Name ":"構成名",
"Configuration Details":"構成の詳細",
"Configuration Description":"セットアップの説明",
"Description is required":"説明が必要です",
"Title required":"タイトルは必須です",
"Users Creation":"ユーザーの作成",
"Contacts Creation":"連絡先の作成",
"Sites Creation":"サイトの作成",
"Products Creation":"製品づくり",
"Transactions Creation":"トランザクションの作成",
"Invoice":"請求書",
"Admin":"管理者",
"Discounts":"割引",
"Audit Logs":"監査ログ",
"Cancel Subscription":"購読を解除する",
"Add Tag":"ラベルを追加する",
"This button allows you to add more parameter":"このボタンを使用すると、さらに設定を追加できます",
"Configuration Type":"セットアップタイプ",
"Add":"追加",
"Application Name":"アプリケーション名",
"Create Configuration":"構成を作成する",
"Select Entity":"エンティティを選択してください",
"Create Application":"アプリケーションを作成する",
"Update Mapping Setting":"マッピングパラメータを更新する",
"Payment Mention":"支払通知書",
"Bank Account":"銀行口座",
"Add another Bank Account":"別の銀行口座を追加する",
"Payment Deadline":"支払期限",
"Quote Deadline":"提出期限",
"Penalty Mention":"ペナルティの通知",
"Footer Mention":"フッター",
"Global Planning & Me Space Using":"私にとっての全体的な計画とスペース活用",
"Personal Planning & Me Space Using":"私のための個人的な計画とスペースの使用",
"Regular Files":"通常のファイル",
"Data in DB":"データベース内のデータ",
"Unused Space":"未使用スペース",
"Total_Size in GB":"Total_Size (GB)",
"Organization_DB_Size in GB":"Organization_DB_サイズ (GB)",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size (MB)",
"Stock Management":"在庫管理",
"Registration Number":"登録番号",
"Organization Details":"組織の詳細",
"Audit Log":"監査ログ",
"log Time":"時間を節約する",
"User Name":"ユーザー名",
"Message":"メッセージ",
"Export Logs":"ログのエクスポート",
"Warning":"警告",
"Info":"情報",
"no file chosen":"ファイルが選択されていません",
"Access":"アクセスするために",
"Share":"共有",
"Copy Link":"リンクをコピーする",
"Copy":"コピー",
"Modified on":"修正済み",
"Print":"印刷する",
"Show All":"すべて表示",
"Are you sure you want to logout?":"ログアウトしてもよろしいですか?",
"Comparison table between Planning&Me and similar market products":"Planning&Me と市販の類似製品との比較表",
"Example":"例",
"charged € 5 for every 1000 API calls":"1000 回の API 呼び出しに対して 5 ユーロが課金されます",
"After you reach your free limit, you will be":"無料制限に達すると、次のようになります。",
"Pay-As-You-Go":"使った分だけ",
"300,000 API calls per month per user":"ユーザーあたり月あたり 300,000 回の API 呼び出し",
"15,000 API calls per day per user":"ユーザーあたり 1 日あたり 15,000 の API 呼び出し",
"3000 API calls per hour per user":"ユーザーあたり 1 時間あたり 3000 の API 呼び出し",
"Free limit":"無料制限",
"API calls per":"API呼び出しによる",
"storage_used_above_free_tier":"storage_used_above_free_tier",
"additional_cost":"追加の費用",

"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"組織内にユーザーが 10 人いて、20 GB の SQL ストレージを使用する場合、月額 125 ユーロを支払うことになります。",
"per GB per month per user":"GB あたり、月あたり、ユーザーあたり",
"Pay only for the storage you use above the free tier, at a rate of":"無料利用枠を超えて使用したストレージに対してのみ、料金を支払います。",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"10 GB のストレージを無料で利用できるほか、組織内のユーザーあたり 0.5 GB を追加できます。",
"Free":"無料",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"5 GB の S3 ストレージを使用する場合、月額 1.50 ユーロを支払います",
"Pay only for the storage you use, at a rate of":"使用したストレージに対してのみ、料金を支払います。",
"Get 2GB of storage for free, forever.":"2 GB のストレージを永久に無料で入手できます。",
"If you make 5000 API calls more in one day, you will be charged €25":"1 日に 5,000 回以上 API 呼び出しを行うと、25 ユーロが課金されます。",
"Start date and Time":"開始日時",
"End date and Time":"終了日時",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"この Web サイトでは、Web サイトでの優れた閲覧体験を提供するために Cookie を使用していますか?",
"Cookies Consent":"クッキーへの同意",
"Decline":"衰退",
"Planning":"企画",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Planning&Me のおかげで、予定を効率的に管理し、タスクに優先順位を付け、チームの可用性を視覚化し、StarPro の目標を測定できるようになりました。",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"協力者、連絡先、サイト、製品、トランザクションを通じて、StarPro チーム全体をすぐに確認できます",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"私は毎朝、チームと作業グループの目標を確認して、目標の概要を簡単に把握し、必要に応じて関連部門との会議の準備をするのが好きです。",
"Management":"管理",
"This button allows you to Update Users":"このボタンを使用すると、ユーザーを更新できます",
"Import Data":"データのインポート",
"Select The Type Of Import":"インポートタイプを選択してください",
"From Template":"モデルから",
"From File":"ファイルから",
"Are you sure you want to delete?":"消去してもよろしいですか？",
"Delete":"消去",
"Advance Search":"高度な検索",
"Search":"研究",
"Export":"輸出",
"Select All":"すべて選択",
"External":"外部の",
"This button allows you to add new Users":"このボタンを使用すると、新しいユーザーを追加できます",
"Create User Group":"ユーザーグループを作成する",
"Create Contact Group":"連絡先グループを作成する",
"Create Site Group":"サイトグループを作成する",
"Create Product Group":"製品グループを作成する",
"Target":"目標",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"すべての連絡先に素早く明確にアクセスできるので、すぐに連絡を取ることができます。",
"This button allows you to add new Contact":"このボタンを使用すると、新しい連絡先を追加できます",
"This button allows you to add new Site":"このボタンを使用すると、新しいサイトを追加できます",
"This button allows you to add new Product":"このボタンを使用すると、新しい製品を追加できます",
"This button allows you to add new Transaction":"このボタンを使用すると、新しいトランザクションを追加できます",
"This button allows you to add new Order":"このボタンを使用すると、新しい注文を追加できます",
"This button allows you to add new Discount":"このボタンを使用すると、新しい割引を追加できます",
"Create Dynamic Group":"動的グループを作成する",
"keyword":"キーワード",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"私はグループごとに目標の進捗状況を監視しているため、目標の進捗状況を正確に把握できるため、必要に応じて会議を開催することができます。",
"This button allows you to Update Sites":"このボタンを使用すると、サイトを更新できます",
"This button allows you to Update Contact":"このボタンを使用すると、連絡先を更新できます",
"This button allows you to Update Product":"このボタンを使用すると、製品を更新できます",
"This button allows you to Update Transaction":"このボタンを使用すると、トランザクションを更新できます",
"This button allows you to Update Orders":"このボタンを使用すると注文を更新できます",
"This button allows you to Update Discounts":"このボタンを使用すると、割引を更新できます",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"当社の在庫が業務量と関連する粗利益の観点からどのようなものであるかを確認できるのは本当に楽しいです。",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"すべての注文と関連する割引を確認でき、必要に応じて粗利益に基づいて調整できることが気に入っています。",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Planning&Me のおかげで、予定を効率的に管理し、タスクに優先順位を付け、チームの可用性を視覚化し、StarPro の目標を測定できるようになりました。",
"This button allows you to add new Event":"このボタンを使用すると、新しいイベントを追加できます",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"マップを使用すると、StarPro のアクティビティを完全に把握できるため、優先順位に応じてスケジュールを調整したり、チームのアクティビティを監視したりすることが容易になります。",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"レポートでは、StarPro 戦略が目標を達成しているかどうかを評価し、組織の持続可能性と成長を確保するために戦略を調整できるようにします。",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"このプロファイルを使用すると、階層ごとにチーム全体に権限を与え、特にターゲットを介してアラート戦略を実装できます。",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"この設定により、外部ツールと Planning&Me の間のリンクが作成されます。 P&M のさまざまな用途がよく分かりました",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"監査ログにより、チームが Planning&Me ツールをどのように使用しているかがわかります。",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"ファイルとメモは私にとって最も重要です。データをプールすることで、予定のためにチームから提供された重要な情報が得られます。",
"File And Notes":"ファイルとメモ",
"Settings":"設定",
"Profile":"プロフィール",
"Comparison table between Planning&Me and similar market products":"Planning&Me と市販の類似製品との比較表",
"Example":"例",
"charged € 5 for every 1000 API calls":"1000 回の API 呼び出しに対して 5 ユーロが課金されます",
"After you reach your free limit, you will be":"無料制限に達すると、次のようになります。",
"Pay-As-You-Go":"使った分だけ",
"300,000 API calls per month per user":"ユーザーあたり月あたり 300,000 回の API 呼び出し",
"15,000 API calls per day per user":"ユーザーあたり 1 日あたり 15,000 の API 呼び出し",
"3000 API calls per hour per user":"ユーザーあたり 1 時間あたり 3000 の API 呼び出し",
"Free limit":"無料制限",
"API calls per":"API呼び出しによる",
"storage used above free tier":"無料利用枠を超えて使用されるストレージ",
"additional_cost":"追加の費用",

"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"組織内にユーザーが 10 人いて、20 GB の SQL ストレージを使用する場合、月額 125 ユーロを支払うことになります。",
"per GB per month per user":"GB あたり、月あたり、ユーザーあたり",
"Pay only for the storage you use above the free tier, at a rate of":"無料利用枠を超えて使用したストレージに対してのみ、料金を支払います。",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"10 GB のストレージを無料で利用できるほか、組織内のユーザーあたり 0.5 GB を追加できます。",
"Free":"無料",
"If you use 5GB of S3 storage, you will pay € 3 per month":"GB の S3 ストレージを使用する場合、月額 3 ユーロを支払います",
"Pay only for the storage you use, at a rate of":"使用したストレージに対してのみ、料金を支払います。",
"Get 2GB of storage for free, forever.":"2 GB のストレージを永久に無料で入手できます。",
"If you make 5000 API calls more in one day, you will be charged €25":"1 日に 5,000 回以上 API 呼び出しを行うと、25 ユーロが課金されます。",
"/ Per user/ per Month":"ユーザーごと/ 月ごと",
"Name":"名前",
"Start Date":"開始日",
"End Date":"終了日",
"Selling Price":"販売価格",
"Unit Price":"単価",
"Contact Us":"お問い合わせ",
"Purpose":"標的",
"Info":"情報",
"Refuse":"拒否する",
"Accept":"受け入れる",
"Target Details":"対象詳細",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"このプロファイルを使用すると、階層ごとにチーム全体に権限を与え、特にターゲットを介してアラート戦略を実装できます。",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"この設定により、外部ツールと Planning&Me の間のリンクが作成されます。 P&M のさまざまな用途がよく分かりました",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"監査ログにより、チームが Planning&Me ツールをどのように使用しているかがわかります。",
"Items per page":"ページごとのオブジェクト",
"Month View":"月次ビュー",
"Target for":"対象者",
"Result of the Year":"今年の結果",
"Result":"結果",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"私の戦略の結果であるスケジュールは、私の予定の概要を詳細に詳細に示してくれます。",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"管理は、ユーザー、連絡先、サイト、製品、取引についての明確かつ正確なビジョンを与えてくれます...",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"私は個人、作業グループごとのチームのビジョンと、それらに関連付けられた目標を持っています。",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"すべての個人またはグループの連絡先と、それらに関連付けられたターゲットを表示できます",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"私は、BU グループ (事業単位) とそれに関連するターゲットによってグループ化できる顧客/サプライヤー サイトのビジョンを持っています。",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"製品、ブランド、ファミリー、またはターゲットごとの在庫、売上高の詳細なビューを提供し、必要な予約をガイドします",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"顧客とサプライヤーの取引を監視しながら、国内協定後の割引を作成し、注文と見積を生成できます。",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"マップは、予約、顧客/サプライヤー、見込み客ごとにビューを構成することで、スケジュールを最適化します。調整と効率の向上をガイドし、正確なパフォーマンス指標を提供します。",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"このモジュールが気に入っています。これにより、PAC の結果を効果的に把握でき、関連するレポートやプレゼンテーションを作成するためにデータをエクスポートできるようになります。",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"このモジュールを使用すると、外部の Planning&Me ツールと対話できるようになります。また、監査ログにより、すべての Planning&Me ユーザーの完全なビューが得られます。",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"私はプロジェクト モードで作業するためにメモやファイルをチームと共有するのが好きで、戦略の進捗状況を正確に把握できます。",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"スケジュールにより、マネージャーやチームとのやり取りが容易になり、必要に応じてチームのスケジュールに完全にアクセスして調整できるようになります。",
"This module is very valuable":"このモジュールは非常に価値があります",
"This module allows me to create exchanges with external data like Excel":"このモジュールを使用すると、Excel などの外部データとの交換を作成できます。",
"Management allows me to have a quick overview of my teams":"管理により、チームの概要を簡単に把握できるようになります",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"ユーザーを使用すると、チームのパフォーマンスを追跡し、StarPro の目標に合わせた定量的な販売目標を設定し、チームをグループに編成することができます。",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"連絡先を使用すると、顧客との紛争などが発生した場合に、顧客に関する情報をすぐに確認できます。",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"サイト モジュールを使用すると、目標の推移を監視し、グループを介して BU ごとにサイトを分類し、現在のプロモーション プランに従って割引を統合できます。",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"このビジョンにより、在庫が逼迫している製品に関するアクションを実行することができます。",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"このモジュールを使用すると、チームの注文と見積もりが明確に表示され、割引を作成したり、営業担当者による割引の使用状況を追跡したりすることができます。",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"マッピングにより、セールスツアーの計画が容易になり、サイト、顧客、グループを通じて目標を達成するというグローバルなビジョンが得られます。",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"営業チームの個人および全体のパフォーマンスを分析し、主要な指標を監視し、改善すべき領域を特定するこのモジュールに感謝しています。",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"このモジュールは、チーム内の交換と監視を容易にします。マーケティング、生産、物流部門との優れた連携を確保し、商業活動の効率を最適化します。",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"私はスケジュールが大好きです。予定に関連するすべての要素をすぐに確認できるようになります。さらに、プライベートな会議を作成できるので、家族生活が楽になります…",
"This module allows me to have all of my information grouped together":"このモジュールを使用すると、すべての情報をグループ化できます",
"The users part gives me access to my profile and my targets set up by my management":"ユーザー部分では、私のプロフィールと管理者が設定した目標にアクセスできます",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"連絡先を使用すると、顧客の概要を簡単に把握でき、顧客をグループに分類することができます。自分の目標に基づいて目標を設定することもできます",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"私のサイトのグローバルなビジョン、特に各サイト固有の製品参照を含む必要な情報をすべて提供する詳細なシートに感謝しています。",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"製品セクションは、主に入手可能な数量を確認したり、技術シート、使用シートなどの製品シートを確認したりするために使用します。",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"トランザクションは見積もりを生成し、適用できるすべての割引を確認できるので、とても気に入っています。さらに、私はすべての注文の正確な概要を把握しています。",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"クライアントを素早く視覚化し、スケジュールの作成に貢献してくれるこのマップに感謝しています。また、見込み客を特定して監視し、顧客ポートフォリオを開発することもできます。",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"このモジュールは、正確でカスタマイズ可能なレポートのおかげで、計画を立てるのに不可欠です。これにより、私の目標に応じて商業戦略が洗練され、スケジュール内の予定が最適化されます。",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"私の目標とインセンティブを監視するためのアラートの設定に特に感謝しています",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"ファイル/メモにより、すべての StarPro チームとの共同作業が容易になり、効率的な調整と最適な顧客満足度が保証されます。",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"スケジュールは非常によくできており、すべての予定をすぐに確認できます。添付されたメモとファイルにより、効果的なフォローアップが可能になります",
"Do you wish to change your current timezone in your account":"アカウントの現在のタイムゾーンを変更しますか?",
"TimeZone Change Alert":"タイムゾーン変更アラート",
"Refuse":"拒否する",
"Accept":"受け入れる",
"To":"もっている",
"This module allows me to have all of my information grouped together":"このモジュールを使用すると、すべての情報をグループ化できます",
"The users part gives me access to my profile and my targets set up by my management":"ユーザー部分では、私のプロフィールと管理者が設定した目標にアクセスできます",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"私の連絡先からは顧客の詳細なプロフィールが得られ、顧客をグループ化することができます。自分の目標に基づいて目標を設定することもできます",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"私はすべてのサイト、特に必要な情報をすべて提供してくれるファイルのこのビジョンがとても気に入っています。",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"製品セクションは、主に入手可能な数量を確認したり、技術シート、使用シートなどの製品シートを確認したりするために使用します。",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"私がトランザクションを気に入っているのは、見積もりを生成し、適用できるすべての割引を確認できるからです。さらに、注文を直接作成できるので、それは私にとって本当にプラスです…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"クライアントを素早く視覚化し、スケジュールの作成に貢献してくれるこのマップに感謝しています。また、見込み客を特定して監視し、顧客ポートフォリオを開発することもできます。",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"活動レポートは、レポートを作成し、目的に応じて商業戦略を洗練できるため、計画を立てるのに不可欠なツールです。",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"隠れた小さな楽しみは、インセンティブの実現に関するアラートを設定することです…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Files & Notes は、すべての StarPro チームとのコラボレーションを促進し、効率的な調整と最適な顧客満足度を実現します。さらに、プライベートメモを作成すると顧客のフォローアップが簡素化され、紙のメモ帳の使用が不要になります。",
"You will be able to resign every 60 first days of the year Only for annual Plan":"年間プランの場合のみ、年の最初の 60 日ごとに退職できます。",
"I particularly appreciate this module which allows me to work in project and agile mode":"プロジェクト モードとアジャイル モードで作業できるようにするこのモジュールに特に感謝しています",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"このモジュールを使用すると、チーム内での意見交換やフォローアップを容易に行うことができます。",
"I can create groups of shared notes, while having the possibility of creating private notes":"共有ノートのグループを作成できる一方で、プライベートノートを作成するオプションもあります",
"The management tool that disrupts current codes":"現在のコードを一新する管理ツール",
"This button allows you to add new Event":"このボタンを使用すると、新しいイベントを追加できます",
"Select Template File":"テンプレートファイルを選択してください",
"Select Custom File":"カスタムファイルを選択してください",
"OR":"または",
"Configuration Name":"構成名",
"Create Configuration":"構成を作成する",
"Import":"輸入",
"Export":"輸出",
"Select entity":"エンティティを選択してください",
"Application Name":"アプリケーション名",
"Configuration Description":"セットアップの説明",
"Import File":"インポートファイル",
"No file chosen":"ファイルが選択されていません",
"Search":"研究",
"Add Note":"メモを追加",
"Transaction Status":"取引ステータス",
"Expiration Date":"有効期限",
"payment type":"支払い方法",
"Manually add a discount for a transaction":"トランザクションの割引を手動で追加する",
"Orders & Quotes":"注文と見積もり",
"Duplicate":"重複",
"Client Name":"クライアント名",
"Create New Transaction":"新しいトランザクションを作成する",
"Manully Added":"手動で追加",
"External Import Discount":"外部輸入品の割引",
"Discount Description":"割引の説明",
"Discount Name":"割引名",
"Activity Reports":"活動報告",
"Username is required":"ユーザー名は必須です",
"Company Information":"企業情報",
"Company name is required":"会社名は必須です",
"Please enter a valid email address in the format":"有効な電子メール アドレスを次の形式で入力してください",
"Email must be a valid address":"電子メールは有効なアドレスである必要があります",
"Please enter a valid phone number consisting of numbers only":"数字のみで構成される有効な電話番号を入力してください",
"Phone Number":"電話番号",
"Password must be at least 8 characters long.":"パスワードは8文字以上である必要があります.",
"Password must contain at least one number, one alphabet character, and one special character.":"パスワードには少なくとも 1 つの数字、1 つのアルファベット、および 1 つの特殊文字が含まれている必要があります.",
"ConfirmPassword is required":"パスワードの確認は必須です",
"Passwords do not match":"パスワードが一致していません",
"Organization Currency is required":"組織通貨が必要です",
"User Information":"ユーザー情報",
"Please enter your first name.":"あなたの名前を入力してください.",
"Please enter your last name.":"あなたの姓を入力.",
"Please enter your Gender.":"性別を入力してください.",
"Please enter your Position.":"あなたの役職を入力してください.",
"policy":"ポリシー",
"In this account you are allowed to create":"このアカウントでは、以下を作成できます。",
"Usage Limits":"使用制限",
"Pay for full usage":"フル使用料を支払う",
"Reports per user":"ユーザーごとのレポート",
"Files & 10 Notes(10 subnotes per note)":"ファイルと 10 個のノート (ノートごとに 10 個のサブノート)",
"Events per user":"ユーザーごとのイベント",
"Orders (max 10 transactions per order)":"注文 (注文ごとに最大 10 トランザクション)",
"You are using trail account so you can able to Create 5 users only":"トレイルアカウントを使用しているため、作成できるユーザーは 5 人だけです",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"トレイルアカウントを使用しているため、10 件の注文を作成できます (注文ごとに最大 10 件のトランザクション)",
"You are using trail account so you are able to create 10 Sites only":"トレイルアカウントを使用しているため、作成できるサイトは 10 個のみです",
"You are using trail account so you are able to create 10 Products only":"トレイルアカウントを使用しているため、作成できる製品は 10 個のみです",
"You are using trail account so you are able to create 10 contacts only":"トレイルアカウントを使用しているため、作成できる連絡先は 10 件のみです",
"Test Only 14 days and 6 hours remaining":"テストは残り 14 日と 6 時間のみです",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Trail アカウントを使用しているため、10 個のファイルと 10 個のノート (ノートごとに 10 個のサブノート) を作成できます。",
"You are using trail account so you are able to create 10 events per user":"トレイルアカウントを使用しているため、ユーザーごとに 10 個のイベントを作成できます。」",
"始める準備はできましたか?":"始める準備はできました ?",
"Test for 15 days !":"15日間のテスト !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"あなたのメールアドレスが確認されました。 Planning&Me のすべての機能と利点にアクセスできるようになりました",
"Create your Credentials":"資格情報を作成する",
"Back To Login":"ログインに戻る",
"Forgot Your Password":"パスワードをお忘れですか",
"Please enter the email address you'd like your password reset information sent to":"パスワードリセット情報の送信先となるメールアドレスを入力してください",
"Enter email address":"メールアドレスを入力してください",
"Request reset link":"リセットリンクのリクエスト",
"Trail period will end in":"トレイル期間は に終了します",
"days and":"日々と",
"hours":"時間",
"Your trial period has concluded. Please provide payment information to continue using the service.":"試用期間は終了しました。サービスの使用を続けるには、支払い情報を入力してください.",
"Thank You":"ありがとう",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"おっとっと！ 何か問題が発生しました。 ここをクリックして確認メールを再送信するか、サポートが必要な場合はお問い合わせください。",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"セッション トークンの有効期限が近づいています。 サービスを継続して使用するには、再認証してください。",
"Verification Email Sent":"確認メールを送信しました",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"確認リクエストがあなたの電子メール アドレスに送信されました。電子メールの受信箱を確認し、提供されたリンクをクリックして確認プロセスを完了してください",
"Update Password":"パスワードを更新する",
"old Password":"以前のパスワード",
"New Password":"新しいパスワード"

}