{
"Management":"Gerenciamento",
"Planning":"Planejamento",
"Map":"Mapa",
"Activity Reports":"Relatórios de atividades",
"Settings":"Configurações",
"Files and Notes":"Arquivos e notas",
"Users":"Usuários",
"Contacts":"Contatos",
"Sites":"Locais",
"Products":"Alguns produtos",
"Transactions":"Transações",
"Profile":"Perfil",
"Parameters":"Configurações",
"Create User":"Crie um usuário",
"Create Sites":"Criar sites",
"Create Contact":"Crie um contato",
"Create Product":"Crie um produto",
"Create Transaction":"Criar uma transação",
"Create Order":"Crie um pedido",
"Create Event":"Crie um evento",
"Policy":"Política",
"Service Usage":"Uso de Serviços",
"Contact us":"Contate-nos",
"En savoir plus":"Saber mais",
"Fichiers & notes":"Arquivos e notas",
"Custom Date":"Data personalizada",
"Ordes":"Pedidos",
"Months":"Mês",
"Date of creation":"Data de criação",
"Date of Modify":"Modificação de data",
"Date from Tags":"Data das tags",
"Comment gagner du temps et de l’argent ...":"Como economizar tempo e dinheiro...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Alcance seus objetivos de gestão utilizando nossa técnica de gestão mais eficaz do mercado...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Otimize seu dia e aumente sua produtividade com nossa revolucionária ferramenta de planejamento...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Um mapa de precisão excepcional com recursos novos e intuitivos...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumente o poder da sua tomada de decisão em tempo real com nossos relatórios de dados abrangentes, personalizáveis e extremamente eficazes...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Molde sua experiência de usuário com nossa interface de configurações avançadas poderosa e fácil de usar...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Transforme a troca, monitorização e partilha de toda a sua atividade numa experiência simples, divertida e eficaz...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Alcance seus objetivos com nossa técnica de gestão mais eficaz do mercado",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Este módulo permite-me examinar os objetivos da minha equipa e grupos de clientes, permitindo-me obter rapidamente uma visão global e preparar eficazmente as minhas reuniões com os meus colegas.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Este módulo me dá uma perspectiva dos sites de clientes/fornecedores que podem ser agrupados de acordo com unidades de negócios (BU), bem como seus alvos associados",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"módulo de gestão me permite agrupar todas as minhas informações de forma organizada",
"Découvrez notre outil de planification révolutionnaire":"Descubra nossa revolucionária ferramenta de planejamento",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Consigo estabelecer um nível de crítica para priorizar minhas tarefas",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Adoro, adoro… a agenda permite-me visualizar rapidamente todas as reuniões dos meus clientes",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"ter acesso a todos os cronogramas da minha equipe, permitindo-me corrigir determinadas ações se necessário",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Um mapa de precisão excepcional com recursos novos e intuitivos",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"O mapa me oferece uma visão concreta do potencial de prospecção por área geográfica, facilitando a regulação dos objetivos de aquisição dos vendedores.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Agradeço o mapa porque me permite ter uma visão geral rápida de todos os meus clientes vinculados à minha agenda",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"mapa me permite visualizar rapidamente toda a atividade do StarPro e corrigir determinadas ações, se necessário",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Relatórios de dados abrangentes, personalizáveis e extremamente eficazes",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Este módulo oferece-me a possibilidade de medir o desempenho e depois ajustar a estratégia em conformidade, garantindo assim a sustentabilidade e o crescimento da minha organização.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Adoro exportar meus dados para poder criar relatórios e apresentações relevantes",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Permite-me produzir relatórios e assim refinar a minha estratégia comercial de acordo com os meus objetivos",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Descubra nossa interface de configurações avançadas poderosa e fácil de usar",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"A configuração é meu painel referente ao uso do Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Gosto muito da auditoria de log porque me dá uma visão completa de todos os usuários do Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo dá-me a possibilidade de restringir o valor dos descontos para cada membro da minha equipa e gerir o acesso aos diferentes módulos",
"Simples ludiques et incroyablement puissants":"Simples, divertido e poderoso",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Este módulo me permite facilitar a criação de intercâmbios e acompanhamentos dentro das minhas equipes",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Posso criar grupos de notas compartilhadas e ter a possibilidade de criar notas privadas",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo dá-me a possibilidade de restringir o valor dos descontos para cada membro da minha equipa e gerir o acesso aos diferentes módulos",
"Planning&Me Privacy Policy":"Política de privacidade da Plan&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Proteger suas informações privadas é nossa prioridade. Esta declaração de privacidade se aplica à PlanningandMe (a plataforma em nuvem) e à Planning&Me (a Empresa) e rege a coleta e uso de dados. Para os fins desta Política de Privacidade, salvo indicação em contrário, todas as referências ao Planning&Me incluem www.PlanningandMe.com e Planning&Me. A plataforma PlanningandMe é uma plataforma B2B baseada em nuvem. Ao usar a plataforma em nuvem PlanningandMe, você concorda com as práticas de dados descritas nesta declaração. Para efeitos das leis europeias de proteção de dados, a Planning&Me é o responsável pelo tratamento dos dados e os nossos dados de contacto completos podem ser encontrados no final desta política.",
"How We Collect Your Personal Data":"Como recolhemos os seus dados pessoais",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Também contratamos terceiros para usar práticas comerciais e software legítimos para coletar dados pessoais já de domínio público em plataformas de nuvem ou perfis de mídia social, que incluirão seus dados de contato e cargo para fins de marketing comercial e recrutamento. Não utilizaremos estes dados pessoais para fins de marketing sem o seu consentimento (quando formos obrigados a obtê-los) ou a menos que tenhamos a intenção razoável de celebrar um contrato consigo.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Também poderemos receber dados pessoais seus indiretamente através de nossos parceiros que nos transmitirão seus dados pessoais de acordo com suas próprias políticas de privacidade.",
"Why We Collect Your Personal Information":"Por que coletamos suas informações pessoais",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"Para melhor fornecer a você os produtos e serviços oferecidos em nossa plataforma em nuvem, a PlanningandMe coletará as seguintes categorias de suas informações de identificação pessoal.",
"First and Last Name":"Primeiro e último nome",
"Mailing Address":"Endereço",
"E-mail Address":"Endereço de email",
"Employer":"Empregador",
"Job Title":"Cargo",
"Interest in select products and services from Planning&Me":"Interesse em determinados produtos e serviços da Planning&Me",
"And more …":"E mais …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Pode ser necessário que você nos envie um e-mail ou nos forneça determinadas informações pessoais quando optar por usar determinados produtos ou serviços disponíveis na plataforma On Cloud. Usaremos suas informações, sem limitação, para nos comunicarmos com você sobre os serviços e/ou produtos que você nos solicitou.",
"Use of Your Personal Information":"Uso de suas informações pessoais",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"A Planning&Me coleta e usa suas informações pessoais para operar sua(s) plataforma(s) de nuvem e fornecer os serviços que você solicitou.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me também pode usar suas informações de identificação pessoal para informá-lo sobre outros produtos ou serviços disponíveis da Planning&Me e de suas afiliadas (quando você nos dá sua permissão para fazê-lo).",
"Sharing Information with Third Parties":"Compartilhamento de informações com terceiros",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"A Planning&Me não vende aluguel nem aluga suas listas de clientes a terceiros. No entanto, a Planning&Me poderá partilhar dados com parceiros de confiança para fins de marketing e comunicação comercial. Esses terceiros teriam acesso restrito aos seus dados pessoais apenas na medida necessária para fornecer esses serviços específicos a você ou à Planning&Me e seriam obrigados a manter a confidencialidade de suas informações. Todos os terceiros são contratados sob termos escritos padrão ou acordos escritos negociados individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me pode divulgar suas informações pessoais sem aviso prévio, se exigido por lei ou se acreditarmos de boa fé que tal ação é necessária para cumprir a lei aplicável, proteger e defender nossos direitos ou propriedade e/ou agir em circunstâncias urgentes para proteger dados pessoais. segurança. de nossos usuários ou do público.",
"How Our On cloud platform Works":"Como funciona nossa plataforma On Cloud",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Nossa plataforma On Cloud está hospedada na AWS. Todos os dados técnicos que coletamos sobre sua visita à nossa plataforma em nuvem estão hospedados na Amazon Web Services (AWS) na região da Europa. A Amazon é credenciada como um Escudo de Privacidade UE-EUA e todos os dados são hospedados por eles em servidores localizados na Europa.",
"Their privacy policy is well-publicized at https":"Sua política de privacidade está bem publicada em https",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Você pode se corresponder conosco por meio de nosso recurso de chat ao vivo em nossa plataforma na nuvem. Quaisquer dados pessoais contidos nesta correspondência (incluindo o seu endereço IP e localização) serão armazenados pela AWS em servidores baseados na Europa.",
"Tracking User Behavior":"Rastreando o comportamento do usuário",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"O Planning&Me pode rastrear as plataformas de nuvem e as páginas que nossos usuários visitam no Planning&Me para determinar quais serviços do Planning&Me são mais populares. Esses dados são usados para entregar conteúdo e anúncios personalizados dentro do Planning&Me para clientes cujo comportamento indica que eles estão interessados em uma determinada área.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Nossa plataforma On Cloud usa Matomo, um serviço de análise web. Matomo usa “cookies” que são arquivos de texto colocados em seu computador para ajudar a analisar como você usa a plataforma On Cloud (como o tempo gasto por comportamento de rolagem de página e movimentos do mouse). As informações geradas pelo cookie sobre a sua utilização da plataforma On cloud (incluindo o seu endereço IP) não serão transmitidas. A Matomo utilizará esta informação com o objectivo de avaliar a sua utilização da On Cloud Platform, compilando relatórios sobre a sua actividade para nós e fornecendo outros serviços relacionados com a actividade e utilização da On Cloud Platform. A Matomo também pode transferir essas informações a terceiros quando exigido por lei ou quando tais terceiros processem as informações em nome da Matomo. Matomo não associará o seu endereço IP a quaisquer outros dados. Você pode recusar o uso de cookies selecionando as configurações apropriadas no seu navegador. Ao utilizar a plataforma On cloud, concorda com o tratamento dos dados que lhe dizem respeito pela Matomo na forma e para os fins acima definidos.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Nossa plataforma On Cloud aproveita a AWS para otimizar nossa plataforma On Cloud por meio de mecanismos de pesquisa. Eles também melhoram a legibilidade de qualquer conteúdo em nossa plataforma On Cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Os dados de rastreamento comportamental também podem ser usados para informar os proprietários de plataformas em nuvem sobre os melhores locais na plataforma em nuvem para anúncios online. Estas informações são coletadas e protegidas de acordo com os termos e condições do terceiro relevante. Para estes efeitos, a Planning&Me apenas estabelece parcerias com tecnologias de terceiros que tenham obtido o estatuto de Privacy Shield.",
"Automatically Collected Information":"Informações coletadas automaticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Informações sobre o hardware e software do seu computador serão coletadas automaticamente pela Planning&Me. Essas informações incluirão seu endereço IP, nomes de domínio do navegador, tempos de acesso e endereços de referência na plataforma em nuvem. Estas informações são utilizadas para o funcionamento do serviço, a fim de manter a qualidade do serviço e fornecer estatísticas gerais sobre a utilização da plataforma Planning&Me na nuvem.",
"Use of Cookies":"Uso de cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"plataforma em nuvem Planning&Me pode usar “cookies” para ajudá-lo a personalizar sua experiência online. Um cookie é um arquivo de texto colocado no seu disco rígido por um servidor de páginas da web. Os cookies não podem ser usados para executar programas ou transmitir vírus para o seu computador. Os cookies são atribuídos exclusivamente a você e só podem ser lidos por um servidor da web no domínio que lhe enviou o cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Um dos principais objetivos dos cookies é fornecer uma funcionalidade conveniente para economizar seu tempo. O objetivo de um cookie é informar ao servidor web que você retornou a uma página específica. Por exemplo, se você personalizar as páginas do Planning&Me ou se registrar no Planning&Me em uma plataforma ou serviços em nuvem, um cookie ajudará o Planning&Me a recuperar suas informações específicas em visitas subsequentes. Isso simplifica o processo de registro de suas informações pessoais, como endereços de cobrança, endereços de entrega, etc. Quando você retornar à mesma plataforma em nuvem do Planning&Me, as informações fornecidas anteriormente poderão ser recuperadas para que você possa usar facilmente os recursos do Planning&Me que você personalizou.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Você tem a opção de aceitar ou recusar cookies. A maioria dos navegadores aceita cookies automaticamente, mas normalmente você pode alterar as configurações do seu navegador para recusar cookies, se preferir. Se optar por recusar os cookies, poderá não conseguir tirar o máximo partido das funcionalidades interativas dos serviços Planning&Me ou das plataformas cloud que visita.",
"Links":"Conexões",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Esta plataforma em nuvem contém links para outras plataformas em nuvem. Observe que não somos responsáveis pelo conteúdo ou pelas práticas de privacidade desses outros usuários nas plataformas em nuvem. Incentivamos nossos usuários a estarem cientes de que, ao saírem de nossa plataforma em nuvem, deverão ler as declarações de privacidade de qualquer outra plataforma em nuvem que colete informações de identificação pessoal e considerar se devem continuar.",
"Security and Storage of your Personal Information":"Segurança e armazenamento de suas informações pessoais",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"O Planning&Me utiliza protocolos de criptografia SSL para proteger suas informações pessoais contra uso ou divulgação não autorizada. Nós nos esforçamos para manter medidas de segurança adequadas para proteger contra acesso não autorizado ou manipulação de suas informações pessoais. Treinamos nossa equipe na proteção de dados pessoais e limitamos o acesso aos nossos bancos de dados quando apropriado. Apesar dos nossos esforços, existem limitações inerentes de segurança e privacidade da Internet que estão além do nosso controle e não podemos garantir a integridade da segurança e a confidencialidade de todas as informações e dados trocados entre você e nós através desta plataforma em nuvem.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Todos os dados pessoais hospedados em nossos sistemas internos de CRM e e-mail são hospedados em soluções de armazenamento baseadas em nuvem por meio da AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Todos os dados armazenados em soluções de armazenamento baseadas em nuvem têm backup regular e seguro.",
"Children Under Thirteen":"Crianças menores de treze anos",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"A Planning&Me não coleta intencionalmente informações de identificação pessoal de crianças menores de treze anos. Crianças menores de treze anos não devem poder usá-lo na plataforma em nuvem. Pedimos aos nossos clientes que verifiquem se o seu pessoal respeita esta regra.",
"E-mail Communications":"Comunicações por e-mail",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"A Planning&Me pode entrar em contato com você periodicamente por e-mail para fornecer alertas e confirmações apenas sobre anúncios da Empresa.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Com a sua permissão, poderemos contactá-lo (por e-mail ou telefone, utilizando os dados de contacto que nos forneceu) para lhe fornecer informações sobre produtos e serviços relacionados da Planning&Me que sejam do seu interesse legítimo, com base no seu histórico de compras e pedidos. para obter informações da Planning&Me ou para realizar pesquisas sobre os nossos serviços. A Planning&Me mantém registros digitais de todas as consultas comerciais legítimas por um período de três (3) anos.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Se desejar parar de receber comunicações de marketing ou promocionais por e-mail da Planning&Me a qualquer momento, você pode cancelar o recebimento dessas comunicações clicando em cancelar e enviando o formulário na página de cancelamento de assinatura.",
"External Data Storage On cloud platforms":"Armazenamento externo de dados em plataformas de nuvem",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Poderemos armazenar seus dados em servidores fornecidos por provedores de hospedagem terceirizados com os quais temos contrato.",
"Changes to this Statement":"Alterações nesta declaração",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"A Planning&Me reserva-se o direito de modificar esta política de privacidade de tempos em tempos. Iremos notificá-lo sobre mudanças significativas na forma como tratamos as informações pessoais, enviando um aviso para o endereço de e-mail principal especificado em sua conta, colocando um aviso em destaque em nossa plataforma de nuvem e/ou atualizando qualquer política de privacidade de informações nesta página. Seu uso continuado da plataforma On Cloud e/ou dos serviços disponíveis através desta plataforma On Cloud após tais modificações constituirá seu",
"Your Rights":"Seus direitos",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"Se for cidadão da UE, tem os seguintes direitos ao abrigo do Regulamento Geral de Proteção de Dados 2016/679 para nos solicitar:",
"not to process your personal data for marketing purposes;":"não processar os seus dados pessoais para fins de marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"para esclarecer quais dados mantemos sobre você, como foram obtidos, para quem foram repassados",
"been disclosed and for how long it will be stored;":"foram divulgados e por quanto tempo serão retidos;",
"to amend any inaccurate data we hold about you;":"para alterar quaisquer dados imprecisos que mantemos sobre você;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"excluir qualquer um dos seus dados (quando você acreditar que não precisamos mais mantê-los ou acreditar que os obtivemos ou processamos sem o seu consentimento a qualquer momento); E",
"to only process your personal data in limited circumstances for limited purposes.":"processamos seus dados pessoais apenas em circunstâncias limitadas e para fins limitados.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Temos a capacidade de extrair seus dados pessoais de nossos bancos de dados e fornecê-los a você de maneira estruturada e comumente usada (geralmente por arquivo .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Se desejar exercer algum dos seus direitos a qualquer momento, entre em contato conosco em primeiro lugar através dos dados abaixo. Pedir-lhe-emos que verifique a sua identidade antes de lhe fornecer quaisquer dados pessoais e reservamo-nos o direito de lhe pedir que especifique os tipos de dados pessoais a que se refere o seu pedido.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Caso pretenda exercer algum dos seus direitos, estes poderão estar sujeitos ao pagamento de uma taxa administrativa nominal (para cobrir os nossos custos incorridos no processamento do seu pedido) e a qualquer esclarecimento que possamos razoavelmente exigir em relação ao seu pedido. Tais taxas poderão ser cobradas quando considerarmos (agindo razoavelmente) que sua solicitação é excessivamente infundada ou repetitiva.",
"Contact Information":"Detalhes do contato",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me agradece as suas perguntas ou comentários sobre esta declaração de privacidade. Se você acredita que a Planning&Me não cumpriu esta declaração, entre em contato com a Planning&Me no seguinte endereço:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDIÇÕES GERAIS DO SERVIÇO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"O conteúdo acessível a partir do endereço www.PLANNINGANDME.com é fornecido pela PLANNING&ME",
"Preamble":"Preâmbulo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"O Serviço oferecido pela PLANNING&ME é acessível apenas a pessoas colectivas, bem como a pessoas singulares que subscrevam uma assinatura.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"A navegação na Plataforma implica a aceitação por qualquer Utilizador das presentes Condições Gerais. A simples ligação à Plataforma Online implica a aceitação integral das presentes Condições Gerais. Ao registar-se na Plataforma, esta aceitação será confirmada marcando a caixa correspondente à frase seguinte.",
"Article 1":"Artigo 1",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"“Assinatura” designa a duração pela qual o Utilizador subscreve os serviços (em condições limitadas por um número de créditos) que pode ser mensal ou anual.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"“Condições Gerais” significa as presentes condições gerais de utilização do serviço PLANNING&ME.",
"“Content”":"Contente",
"“Platform” means the PlanningandMe.com Online Services":"“Plataforma” significa os serviços online PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"“Serviço” refere-se a todos os serviços oferecidos pela Planning&Me no site PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"“Usuário” significa a pessoa física ou jurídica que assinou uma Assinatura e que compra conteúdo no PlanningandMe.com",
"Article 2":"Seção 2",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME é uma plataforma de apoio à decisão para profissionais de vendas.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"principal objetivo dos dados disponibilizados em PlanningandMe.com é permitir aos seus utilizadores o envio de informação comercial a profissionais relativa aos produtos ou serviços que lhes dizem respeito.",
"The data concerned are generally":"Os dados em causa são geralmente",
"First and last names":"Primeiro e último nome",
"Functions":"Funções",
"Professional email addresses":"Endereços de e-mail profissionais",
"Address of head offices":"Endereço registrado",
"SIRET number":"Número SIRET",
"RCS number":"Número RCS",
"Etc …":"Etc…",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"As presentes Condições Gerais constituem o contrato pelo qual a Planning&Me oferece e presta o Serviço aos seus utilizadores e Clientes.",
"Article 3":"Artigo 3.º",
"Use of the Service requires the creation of a personal space.":"A utilização do Serviço requer a criação de um espaço pessoal.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"Caso opte por criar um espaço pessoal, o Utilizador deverá escolher um identificador de ligação e uma palavra-passe que deverá conter pelo menos 8 caracteres de 4 tipos diferentes",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Este identificador de conexão e senha são pessoais, confidenciais e intransferíveis a terceiros. O Utilizador é o proprietário da conta criada e tem acesso à mesma através do seu nome de utilizador e palavra-passe. O par nome de usuário/senha é estritamente pessoal. Esta combinação é específica para cada usuário. Cabe, portanto, ao Utilizador garantir que a confidencialidade desta combinação que permite o acesso ao Serviço é mantida.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"Em caso de perda e/ou esquecimento da senha, o Usuário poderá solicitar a redefinição de senha no Site. O Utilizador compromete-se ainda a não comunicar esta informação de identificação e palavra-passe a qualquer outra pessoa nem a emprestá-la, doá-la e geralmente disponibilizar a sua conta e/ou palavra-passe a terceiros por qualquer motivo. Caso contrário, a Planning&Me não poderá, em caso algum, ser responsabilizada em caso de utilização fraudulenta desta informação.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Após ter previamente informado o Utilizador, a Planning&Me poderá, para efeitos de funcionamento do Serviço e preservação da segurança dos dados, modificar ou eliminar a qualquer momento um nome de utilizador e/ou palavra-passe.",
"The User records his personal information (first and last name email password).":"O Usuário registra seus dados pessoais (nome e sobrenome, email, senha).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Utilizador garante a veracidade e exatidão da informação que comunica à Planning&Me através do Site. A criação do espaço pessoal só poderá ser validada após a aceitação expressa das presentes Condições Gerais por parte do Utilizador que assim reconhecerá ter lido as mesmas.",
"Article 4":"Artigo 4.º",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Os preços indicados no Site Planning&Me para subscrição de uma Assinatura são em euros e sem impostos (HT). A Planning&Me reserva-se o direito de modificar estes preços a qualquer momento. A alteração de preço não é aplicável a encomendas já efetuadas.",
"Prices are valid as long as they are displayed on the site":"Os preços são válidos desde que sejam exibidos no site",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Para subscrever uma Assinatura, o Utilizador Planning&Me deverá escolher entre as ofertas que lhe são oferecidas e fornecer os dados necessários à faturação.",
"The payment of the price is broken down as follows":"O pagamento do preço é dividido da seguinte forma",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"pagamento de um preço fixo na subscrição da Assinatura “com compromisso” que pode ser mensal anualmente e depende também do volume de contas encomendadas.",
"The payment of an “additional” price within the meaning":"O pagamento de um preço “complementar” na acepção",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"um número diário de chamadas superior ao volume autorizado. O preço do excedente varia de acordo com o número de chamadas.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Um volume de armazenamento de arquivos que excede o limite autorizado de 2 GB por licença. O preço do excedente varia dependendo do número de arquivos.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Volume de armazenamento de banco de dados que excede o limite autorizado de 20 GB para toda a organização, além de 0,5 GB adicionais por licença da organização. O preço excedente varia dependendo do volume de armazenamento do banco de dados",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"pagamento do Serviço é feito online por cartão de crédito. Enquanto o formulário de pagamento não for validado e o pagamento aceite pelo operador bancário, a subscrição da Assinatura não poderá ser considerada concluída.",
"Once payment has been made the User receives an order confirmation email.":"Uma vez efetuado o pagamento, o Utilizador recebe um email de confirmação da encomenda.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Se o pagamento for aceite pelo operador bancário mas for posteriormente recusado (nomeadamente por oposição à falta de fundos, utilização fraudulenta, etc.) a Planning&Me poderá cancelar automaticamente a encomenda sem formalidade ou compensação de qualquer espécie ou solicitar ao Utilizador que efetue o pagamento por qualquer meio. .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"O Utilizador reconhece e aceita que a execução da prestação dos Serviços inicia-se a partir da confirmação da encomenda por parte da Planning&Me.",
"Article 5":"Seção 5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Para utilizar a Plataforma online Planning&Me, o Utilizador deverá ser legalmente capaz de celebrar um contrato.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Um Usuário tem a possibilidade de se conectar usando um identificador que é o endereço de e-mail e uma senha fornecida durante o registro. Se a conexão for bem-sucedida, o Usuário terá acesso ao seu espaço. Um Usuário conectado tem a possibilidade de se desconectar do seu espaço. Isso encerra a sessão aberta no momento da conexão.",
"Article 6":"Artigo 6.º",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"O Planning&Me foi testado em telefones e tablets com iOS e Android, bem como em computadores PC e MAC com os seguintes sistemas operacionais",
"recommended":"recomendado",
"As well as for browsers":"Bem como para navegadores",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"O Utilizador é informado de que é possível que surjam avarias em computadores ou em navegadores que não constam das listas acima mencionadas ou em computadores com ligações à Internet particularmente lentas.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Usuário garante que leu os pré-requisitos técnicos referidos neste artigo antes de assinar este documento.",
"Article 7":"Artigo 7.º",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"A Planning&Me apenas responde a uma obrigação de meios relativa à plataforma PlanningandMe.com aqui abrangida.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"A Planning&Me não pode ser responsabilizada em caso de força maior ou culpa do Utilizador conforme definido neste artigo.",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Para a aplicação das presentes Condições Gerais, qualquer obstáculo à limitação ou interrupção do Serviço devido a um incêndio, uma epidemia, uma explosão, um terramoto, variações de temperatura será considerado como um caso de força maior oponível ao Utilizador. falha de largura de banda atribuível ao provedor de acesso quebra de redes de transmissão colapso de instalações uso ilícito ou fraudulento de senhas códigos ou referências fornecidas ao usuário hacking de computador violação de segurança atribuível ao host ou aos desenvolvedores da plataforma inundação queda de energia guerra embargo pedido de liminar ou exigência de qualquer requisição governamental de boicote a greve ou outras circunstâncias (intervenção da polícia nas áreas onde estão localizadas suas instalações ou de seus servidores) fora do escopo do controle razoável do PlanningandMe.com. Nessas circunstâncias, a Planning&Me ficará dispensada do cumprimento das suas obrigações dentro dos limites deste impedimento, limitação ou perturbação.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"Planning&Me não pode ser responsabilizada se o incumprimento ou atraso no cumprimento de uma das suas obrigações aqui descritas resultar de caso de força maior na aceção do artigo 1218.º do Código Civil e em particular nos seguintes casos",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Para efeitos das presentes Condições Gerais, qualquer utilização abusiva da plataforma, negligência, omissão ou falha da sua parte ou dos seus agentes no não cumprimento dos conselhos prestados será considerada como culpa do Utilizador contra este último. pela Planning&Me na sua Plataforma qualquer divulgação ou utilização ilícita dos códigos e referências das palavras-passe do Utilizador, bem como o fornecimento de informação incorreta ou a ausência de atualização dessa informação no seu espaço pessoal. A implementação de qualquer processo técnico como robôs ou pedidos automáticos cuja implementação contrarie a letra ou o espírito destas Condições Gerais também será considerada culpa do Utilizador.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"Em caso de impossibilidade de acesso à plataforma por problemas técnicos de qualquer natureza, o Utilizador não poderá reclamar qualquer dano e não poderá reclamar qualquer indemnização. A indisponibilidade, mesmo prolongada e ilimitada, de um ou mais Serviços Online não pode constituir prejuízo para os Utilizadores e não pode, em caso algum, dar lugar à indemnização por danos por parte da Planning&Me.",
"Article 8":"Artigo 8.º",
"Respect of PlanningandMe.com servers":"Respeito aos servidores PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"O Utilizador compromete-se ainda a não interferir ou perturbar os servidores do PlanningandMe.com e a respeitar as condições, procedimentos e regras gerais exigidas que lhe sejam comunicadas pelo PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"No incumprimento das obrigações acima mencionadas, o PlanningandMe.com reserva-se o direito de suspender a conta do Utilizador PlanningandMe.com a qualquer momento, ou mesmo excluí-la permanentemente.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"falta de justificação conclusiva que demonstre que o Utilizador cumpre o disposto nas presentes Condições Gerais PlanningandMe.com reserva-se, portanto, o direito, sem aviso prévio ou formalidade, de suspender ou eliminar o acesso à plataforma após a ter notificado por email.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"Em caso de incumprimento por parte do Utilizador destes compromissos, PlanningandMe.com reserva-se também o direito de intentar ações judiciais para obter uma indemnização do Utilizador pelos danos sofridos.",
"Termination and/or Restriction of access to the Service":"Rescisão e/ou restrição de acesso ao Serviço",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"A Planning&Me pode restringir o acesso ao Serviço a qualquer Utilizador sem aviso prévio, em particular, mas não limitado aos seguintes casos",
"non-compliance by the User with their obligations":"incumprimento por parte do Utilizador das suas obrigações",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Os mesmos motivos e, em geral, o incumprimento por parte do Utilizador das disposições estabelecidas no artigo 8.º podem resultar no encerramento e, portanto, na eliminação da conta do Utilizador.",
"Article 9":"Seção 9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"A Planning&Me compromete-se a garantir que o Utilizador possa conectar-se à plataforma em qualquer momento fora dos períodos de manutenção e atualização.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Qualquer constatação de indisponibilidade total ou parcial da plataforma PlanningandMe.com por parte do Usuário poderá ser notificada à Planning&Me no endereço PlanningandMe.com com o assunto “Comunicar mau funcionamento”.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me não pode ser responsabilizada em caso de indisponibilidade e/ou mau funcionamento e/ou avaria que ocorra nas redes de comunicações electrónicas e de radiocomunicações móveis e que limite ou impeça o acesso a todo ou parte do Serviço (exemplos (avaria, congestionamento da rede de Internet, serviço fornecedor, queda de energia, mau funcionamento de software ou hardware, etc.)",
"Article 10. Reversibility of data":"Artigo 10.º Reversibilidade dos dados",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"A pedido do Cliente, a Planning&Me fornecerá ao Utilizador uma cópia de todos os seus Dados em formato CSV caso o solicite antes ou concomitantemente com a rescisão do contrato para o seguinte endereço de correio eletrónico",
"The Data will be returned within a maximum period of 30 days.":"Os Dados serão devolvidos no prazo máximo de 30 dias.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"As operações de reversibilidade iniciar-se-ão a pedido do Utilizador com a maior brevidade possível tendo em conta o prazo de validade do Contrato.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"Neste sentido a Planning & Me não tem direito de retenção, por qualquer motivo, de qualquer elemento pertencente ao Utilizador.",
"Article 11":"Seção 11",
"Collection of personal data":"Recolha de dados pessoais",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"Em aplicação da lei 78-17 de 6 de janeiro de 1978 e do Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016, recorda-se que os dados pessoais solicitados ao Utilizador são necessários ao processamento da sua encomenda e à preparação da nomeadamente facturas.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"De acordo com a regulamentação nacional e europeia em vigor, o Utilizador tem o direito de modificar, aceder permanentemente, retificar e opor-se à informação que lhe diga respeito.",
"This right can be exercised":"Este direito pode ser exercido",
"By letter":"Por carta",
"by email to the address":"por e-mail para o endereço",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"A Planning&Me compromete-se a garantir a confidencialidade dos dados pessoais comunicados pelo Utilizador.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Informa-se o Utilizador que a Planning&Me poderá utilizar dados pessoais que lhe digam respeito para lhe enviar ofertas comerciais que possam ser do seu interesse.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"O Utilizador consente, mediante registo do seu endereço de email, receber por email qualquer newsletter enviada pela Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Os dados recolhidos são conservados pela Planning&Me durante a vigência da relação contratual e até 3 anos após o termo dessa relação.",
"The purposes of the processing":"As finalidades do processamento",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"A principal finalidade dos dados recolhidos pela Planning&Me é permitir aos seus utilizadores o envio de informação comercial aos profissionais relativa aos produtos ou serviços que lhes dizem respeito.",
"Right of complaint erasure and forgetting":"Direito de apagar e esquecer reclamações",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"Utilizador é informado de que tem a possibilidade de apresentar reclamação à Comissão Nacional de Informática e Liberdades quer através do seguinte URL",
"postal mail":"Correio postal",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"O titular dos dados tem o direito de obter do responsável pelo tratamento o apagamento dos dados pessoais que lhe digam respeito, sem demora injustificada, e o responsável pelo tratamento tem a obrigação de apagar esses dados pessoais sem demora injustificada. quando os dados pessoais já não sejam necessários para as finalidades para as quais foram recolhidos ou tratados (encerramento do espaço pessoal); escrevendo para PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Além disso, quando o interessado for menor de idade no momento da recolha dos dados, poderá obter junto da Planning&Me o apagamento dos dados que considere problemáticos e para os quais a Planning&Me esteja alojando o mais rapidamente possível; escrevendo para PlanningandMe.com.",
"Rights of deceased persons":"Direitos das pessoas falecidas",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"O Planning&Me permite que as pessoas dêem instruções relativas à conservação, apagamento e comunicação dos seus dados após a sua morte, escrevendo para PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Com isso, uma pessoa pode ser designada para executar essas diretrizes. Este último tem então o direito, após a morte da pessoa, de ler as directivas e solicitar a sua implementação aos responsáveis pelo tratamento em causa.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"Na falta de instruções dadas em vida pela pessoa, os herdeiros que fizerem prova (ato de notoriedade) terão a possibilidade de exercer o direito de acesso desde que seja necessário para o pagamento dos bens do falecido por direito de oposição em para encerrar as contas de utilizadores de pessoas falecidas e opor-se ao tratamento dos seus dados.",
"Cookie management":"Gerenciamento de cookies",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Um “cookie” é um arquivo de informação de tamanho limitado instalado no seu equipamento pessoal pelos Sites visitados pelo Usuário Premium. Os cookies permitem-lhe armazenar informações de navegação, tais como as suas preferências de navegação ou informações de perfil.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Os cookies podem ser criados pelo nosso Site; eles são então chamados de cookies primários ou vêm de sites de terceiros.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Certos cookies internos são necessários para o funcionamento do Site; permitem o seu funcionamento ideal.",
"Other internal cookies are not necessary for the operation of the Site.":"Outros cookies internos não são necessários para o funcionamento do Site.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Os cookies de terceiros provêm de sites de terceiros e não são necessários para o funcionamento do Site.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Durante a sua primeira visita ao Site PlanningandMe.com, um banner informa o Utilizador da presença destes cookies e convida-o a indicar a sua escolha. Eles só serão depositados se o Usuário continuar navegando no Site PlanningandMe.com. O Utilizador pode opor-se a qualquer momento, total ou parcialmente, aos cookies e eliminá-los através das configurações do seu navegador. No entanto, se ele se opuser aos cookies necessários ao funcionamento do Site, a sua experiência de utilização corre o risco de ser degradada.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Sem eliminação por parte do Utilizador Premium, os cookies são mantidos no seu equipamento por um período máximo de 13 meses.",
"Among cookies some have the purpose of audience measurement. It's about":"Alguns dos cookies têm como finalidade a medição de audiência. Isso é",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookies de análise e desempenho. Ajudam-nos a estimar o número dos nossos visitantes e a avaliar os seus hábitos de utilização do Site. Eles também são usados para rastrear conversões.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookies de segmentação ou publicidade. Ajudam-nos a reconhecer o Utilizador quando este regressa ao nosso Site e permitem-nos personalizar o nosso Site ou oferecer-lhe ofertas direcionadas com base nos seus interesses.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"As escolhas do Usuário em relação aos cookies podem ser expressas diretamente no seu terminal. Neste caso poderá autorizar ou não a gravação de cookies no seu terminal através das configurações apropriadas do seu software de navegação na Internet. As configurações de cookies podem variar de navegador para navegador",
"For":"Para",
"No data transfers outside the EU":"Nenhuma transferência de dados fora da UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"A Planning&Me aluga um servidor dedicado à empresa AMAZON que garante que os dados armazenados pelos Utilizadores serão alojados na União Europeia.",
"Article 12":"Seção 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"no final do Contrato ou em caso de resolução antecipada deste por qualquer motivo, a Planning&Me destruirá as cópias dos Dados conservados nos seus sistemas informáticos num prazo razoável, salvo se for solicitada a reversibilidade nas condições previstas no artigo 10.º destas As condições são realizadas antes ou simultaneamente à rescisão.",
"Article 13":"Artigo 13.º",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"A Planning&Me esforçar-se-á por garantir a disponibilidade do Serviço 24 horas por dia, 7 dias por semana, sujeito a qualquer manutenção planeada que exija interrupção técnica temporária.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"A Planning&Me que subcontrata o serviço de alojamento que presta em nome do Utilizador compromete-se com o seguinte nível de Serviço",
"An overall monthly availability rate of 95%.":"Uma taxa geral de disponibilidade mensal de 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Também é garantida uma taxa de disponibilidade mensal de 99% durante o horário comercial em um dia útil (de segunda a sexta, das 9h às 19h).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me compromete-se a um tempo máximo de 4 horas para lidar com um incidente grave, bem como a um tempo máximo de recuperação de 12 horas durante o horário de funcionamento em Paris, a partir das 7h.",
"Article 14":"Artigo 14.º",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"A Planning&Me poderá modificar estas condições se necessário. Neste caso as modificações efetuadas só serão aplicáveis após decorrido um prazo de 30 dias úteis a partir da modificação. O Utilizador é convidado a consultar regularmente esta página e acompanhar quaisquer alterações face às versões anteriores.",
"Article 15":"Artigo 15.º",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"estrutura do conteúdo e o software utilizado para o funcionamento da Plataforma estão protegidos por direitos autorais. Qualquer representação ou reprodução total ou parcial da Plataforma sem o acordo da Planning&Me, pessoa colectiva que publica o Site PlanningandMe.com, constitui uma violação das disposições do Código da Propriedade Intelectual e pode dar origem a processos judiciais (artigo 335-2 e seguintes do Código da Propriedade Intelectual). Qualquer reprodução dos dados divulgados na plataforma é da responsabilidade do Utilizador, podendo ainda dar origem a processos judiciais, nomeadamente por contrafacção. O mesmo se aplica à tradução, adaptação, transformação, arranjo ou reprodução por qualquer arte ou processo.",
"Article 16":"Artigo 16.º",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"As partes concordam expressamente que o uso da conta do Usuário por si ou por terceiros será autêntico entre elas. Os sistemas de gravação da Planning&Me constituem prova da data e duração da utilização. Todos os elementos relativos à utilização da conta serão guardados e arquivados pela Planning&Me. PlanningandMe.com pode basear-se, em particular, para fins probatórios, em qualquer documento que registe um relatório de monitorização estatística em todos os meios de comunicação, incluindo meios informáticos estabelecidos, recebidos ou mantidos por ele. Estes meios de prova constituem uma presunção que só poderia ser ilidida na presença de elementos que demonstrassem que os meios de registo e armazenamento do PlanningandMe.com eram efetivamente defeituosos.",
"Article 17":"Artigo 17.º",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"direito de rescisão não se aplica aos Serviços mensais e anuais que o Utilizador encomenda, nomeadamente tendo em conta a exceção ao disposto no artigo L121-21 do Código do Consumidor previsto no artigo L. 121-21-8 1° do referido Código abaixo reproduzido",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“O direito de rescisão não pode ser exercido para contratos de Serviço integralmente executados antes do final do período de rescisão e cuja execução tenha começado após acordo prévio expresso do consumidor e renúncia expressa ao seu direito de rescisão”.",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"O Utilizador reconhece que o Serviço a que a Planning&Me lhe dá acesso implica, nomeadamente, a prestação rápida e em qualquer caso num prazo inferior a catorze (14) dias do referido Serviço Premium, impossibilitando assim o Utilizador de beneficiar do seu direito cancelamento.",
"Article 18":"Artigo 18.º",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Estas Condições Gerais estão sujeitas à lei francesa. A Planning&Me está autorizada a modificar o conteúdo destas Condições Gerais. A Planning&Me guarda cada versão das suas Condições Gerais e pode transmiti-las ao Utilizador mediante simples solicitação. As condições de licenciamento dos editores independentes de programas do Planning&Me incluídos na plataforma disponibilizada pelo Planning&Me são aplicáveis cumulativamente com as presentes Condições Gerais que o Utilizador aceita sem reservas. A nulidade de uma das cláusulas destas Condições Gerais não resultará na nulidade das restantes cláusulas das Condições Gerais ou das Condições Gerais na sua totalidade, as quais manterão todos os seus efeitos e alcance. Nesse caso, as partes deverão, na medida do possível, substituir a estipulação cancelada por uma estipulação válida correspondente ao espírito e finalidade deste documento. A ausência de exercício pela Planning&Me dos direitos que lhe são conferidos neste ato não pode, em caso algum, ser interpretada como uma renúncia ao direito de fazer valer esses direitos. No caso de o Utilizador ser um profissional, os tribunais franceses sob a jurisdição do Tribunal de Recurso de Paris serão os únicos competentes.",
"Prénom":"Primeiro nome",
"Nom ":"Nome",
"Email":"E-mail",
"Phone Number":"Número de telefone",
"Raison sociale":"Razão social",
"Téléphone":"Telefone",
"required":"obrigatório",
"Purpose":"Mirar",
"Apply":"Aplicar",
"Cancel":"Cancelar",
"Yearly":"Anual",
"Per user":"Por usuário",
"Monthly":"Por mês",
"Month":"Mês",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Todos os preços mencionados nesta página não incluem impostos (os impostos podem aumentar estes preços em mais 20%)",
"Start":"Para iniciar",
"Listing":"SEO",
"Tags":"Palavras-chave",
"Targets":"Alvos",
"Discounts":"Descontos",
"Invoice & Quotes":"Fatura e cotação",
"Private & Public events":"Eventos privados e públicos",
"Event Category & criticity":"Categoria e crítica do evento",
"Sync with external planiing":"Sincronização com planejamento externo",
"Event Proposal":"Proposta de evento",
"Event simulation":"Simulação de eventos",
"Physical & Virtual Events":"Eventos físicos e virtuais",
"Location for physical events":"Local para eventos físicos",
"Map configuration":"Configuração do mapa",
"Prospect Search(with mysource)":"Pesquisa de cliente potencial (com mysource)",
"Organise with keywords":"Organize com palavras-chave",
"Export option":"Opção de exportação",
"Sync with external tools":"Sincronize com ferramentas externas",
"Api available for files & Notes":"API disponível para arquivos e notas",
"Access files & notes":"Acesse arquivos e notas",
"File version":"Versão do arquivo",
"Files & Notes":"Arquivos e notas",
"Create Stratergy":"Crie uma estratégia",
"Create Quote":"Crie uma cotação",
"Create Invoice":"Criar uma fatura",
"Margin":"Margem",
"Deep level Configuration":"Configuração de nível profundo",
"Deep level permission":"Autorização de nível profundo",
"api management":"Gerenciamento de APIs",
"Audit log":"Registro de auditoria",
"Payment management":"Gestão de pagamentos",
"Based on events":"Baseado em eventos",
"Based on Transaction":"Baseado em transação",
"Reports based on groups":"Relatórios baseados em grupo",
"Export on excel":"Exportar para Excel",
" keywords associated reports":"relatórios de palavras-chave",
"S3 Storage":"Armazenamento S3",
"Free":"Livre",
"Pay-As-You-Go":"Pague conforme usar",
"Example":"Exemplo",
"DB Storage":"Armazenamento de banco de dados",
"Free":"Livre",
"Pay-As-You-Go":"Pague conforme usar",
"Example":"Exemplo",
"API call":"Chamada de API",
"Free limit":"Limite grátis",
"Pay-As-You-Go":"Pague conforme usar",
"Example":"Exemplo",
"Username":"nome de usuário",
"Password":"Senha",
"Remember Me":"Lembre de mim",
"Forgot Password?":"Esqueceu sua senha?",
"Login":"Entrar",
"Ready to get started?":"Pronto para começar?",
"Create an account !":"Crie a sua conta aqui !",
"Already have an account.":"Já tem uma conta.",
"Sign In Now":"Conecte-se agora",
"Company Name":"nome da empresa",
"company name is required":"o nome da empresa é obrigatório",
"Super Admin E-mail":"E-mail do superadministrador",
"Email is required":"O e-mail é obrigatório",
"Password":"Senha",
"Password is required":"Senha requerida",
"Confirm Password":"Confirme a senha",
"confirmPassword is required":"confirmPassword é obrigatório",
"Organization Currency":"Moeda da organização",
"organizationcurrency is required":"a moeda da organização é obrigatória",
"Company Address":"Endereço da companhia",
"Country":"País",
"City":"Cidade",
"Zipcode":"Código postal",
"Next":"Seguindo",
"User Group":"Grupo de usuários",
"File Format":"Formato de arquivo",
"Time Zone Change Alert":"Alerta de mudança de fuso horário",
"Do you wish to change your current timezone in your account ?":"Gostaria de alterar o fuso horário atual da sua conta?",
"To":"TEM",
"Refuse":"Recusar",
"Accept":"Aceitar",
"Directrice commerciale":"Diretor comercial",
"Name":"Nome",
"Email":"E-mail",
"Gender":"Gênero",
"Position":"Posição",
"City":"Cidade",
"Country":"País",
"Zip Code":"Código postal",
"User List":"Lista de usuários",
"View":"Ver",
"Edit":"Para modificar",
"Delete":"EXCLUIR",
"Add to Group":"Adicionar ao grupo",
"Create an Event":"Crie um evento",
"Create an Activity Report":"Crie um relatório de atividades",
"Create Strategy":"Crie uma estratégia",
"Add File":"Adicionar ficheiro",
"Add Note":"Adicione uma anotação",
"Edit Permission":"Alterar permissão",
"Create Target":"Crie um alvo",
"User Details":"Detalhes do usuario",
"Phone Number":"Número de telefone",
"Address":"Endereço",
"Groups":"Grupos",
"Files":"arquivos",
"Notes":"Observações",
"Events":"Eventos",
"Orders":"Pedidos",
"Transaction Type":"Tipo de transação",
"OrderId":"Número do pedido",
"Total Amount":"Montante total",
"Choose":"Escolher",
"Last":"Durar",
"First Name":"Primeiro nome",
"Last Name":"Sobrenome",
"Select Manager":"Selecione o gerente",
"Do you want to manage users?":"Você deseja gerenciar usuários?",
"User Rights":"Direitos de uso",
"Add another feild":"Adicione outro campo",
"Add":"Adicionar",
"Import Data":"Importar dados",
"Download Template":"Baixe o modelo",
"Export Data":"Exportar dados",
"Format":"Formatar",
"Search":"Pesquisar",
"Select All":"Selecionar tudo",
"Apply Discount":"Aplicar desconto",
"Advanced Search":"Busca Avançada",
"Add New User":"Adicionar um novo usuário",
"Update User":"Atualizar usuário",
"Group Share":"Compartilhamento de grupo",
"Create Group":"Crie um grupo",
"Static Group":"Grupo estático",
"Dynamic Group":"Grupo dinâmico",
"User Group Name":"Nome do grupo de usuários",
"Description":"Descrição",
"Keyword":"Palavra-chave",
"Select Users":"Selecione usuários",
"Create":"Criar",
"User group name is required":"O nome do grupo de usuários é obrigatório",
"Parameter":"Contexto",
"Comparision":"Comparação",
"value":"valor",
"equal":"igual",
"not equal":"desigual",
"Greater than":"Maior que",
"Less than":"Menor que",
"Greater than or equal":"Melhor que ou igual",
"Less than or equal":"Menor ou igual",
"Update User Group":"Atualizar grupo de usuários",
"Update":"Atualizar",
"Year":"Ano",
"Delegation":"Delegação",
"Select Sites":"Selecione sites",
"Are you sure you want to delete?":"Tem certeza de que deseja excluir?",
"Confirmation":"Confirmação",
"Delete":"EXCLUIR",
"Creator Name":"Nome do Criador",
"Public":"Público",
"Private":"Privado",
"Private?":"Privado?",
"Deligation":"Delegação",
"Target Achieved":"Objetivo alcançado",
"Target Not Achieved":"Objetivo não alcançado",
"Currency":"Moeda",
"Single":"Bacharel",
"Create Targets":"Criar metas",
"Group":"Banda",
"Amount":"Quantia",
"Monthly":"Por mês",
"Yearly":"Anual",
"Site Groups":"Grupos de sites",
"Select category":"Escolha uma categoria",
"Contact Groups":"Grupos de contato",
"Add Discount":"Adicione um desconto",
"Site Name":"nome do site",
"Contact Details":"Detalhes do contato",
"Create Contact":"Crie um contato",
"Contact Type":"Tipo de Contato",
"Select Site":"Selecione um site",
"Is Prospect?":"É cliente potencial?",
"Update Contact":"Atualizar contato",
"Select The Type Of Import":"Selecione o tipo de importação",
"From Template":"Do modelo",
"From File":"De arquivo",
"Choose Your Web Services":"Escolha seus serviços web",
"Select Template File":"Selecione um arquivo de modelo",
"Select Custom File":"Selecione um arquivo personalizado",
"Items per page":"objetos por página",
"Company Name":"nome da empresa",
"Sites Groups":"Grupos de sites",
"Activity Name":"Nome da atividade",
"Create Site":"Crie um site",
"Update Site":"Atualize o site",
"Product List":"Lista de produtos",
"Product Description":"Descrição do produto",
"Product Reference":"Referência do produto",
"Stock Quantity":"Quantidade em estoque",
"Stock Total Price":"Preço total das ações",
"Product Details":"Detalhes do produto",
"Selling Price":"Preço de venda",
"Base Unit Price":"Preço unitário básico",
"Update Product":"Atualizar produto",
"Product Groups":"Grupos de produtos",
"Update Product Group":"Atualizar grupo de produtos",
"Product Group Name":"Nome do grupo de produtos",
"Order ID":"número do pedido",
"Create Duplicate":"Crie uma duplicata",
"Transaction List":"Lista de transações",
"Orders & Quotes":"Pedidos e cotações",
"Quantity":"Quantidade",
"Unit Price":"Preço unitário",
"Final Price":"Preço final",
"Discount history":"Histórico de descontos",
"Discount Matrix":"Matriz de Desconto",
"Transaction Date":"Data da transação",
"Duplicate":"Duplicado",
"Status Of Transaction":"Status da transação",
"Validated":"Válido",
"Pending":"Em espera",
"TransactionType":"Tipo de transação",
"ExpirationDate":"Data de validade",
"Manually add a discount for transaction":"Adicione manualmente um desconto para a transação",
"Create Transaction":"Criar uma transação",
"Total Discount":"Desconto total",
"Discount Details":"Detalhes do desconto",
"Code":"Codificado",
"Percentage":"Percentagem",
"Transaction Ref":"Ref. da transação",
"Margin Price":"Preço marginal",
"Issue Date":"Data de emissão",
"Due Date":"Data de vencimento",
"View Invoice":"Ver fatura",
"Order Details":"detalhes do pedido",
"Download":"Download",
"Order Creation":"Criação de pedido",
"Update Order":"Atualização do pedido",
"Discount Name":"Nome do desconto",
"Discount Code":"Código de desconto",
"Expired":"Expirado",
"Created":"Criada",
"Discount Description":"Descrição do desconto",
"Discount Status":"Status do desconto",
"Discount History":"Histórico de descontos",
"Discount Matrix":"Matriz de Desconto",
"Create Discount":"Crie um desconto",
"Update Discount":"Atualizar desconto",
"Week":"Semana",
"Day":"Dia",
"TODAY":"HOJE",
"New Event":"Novo evento",
"Title":"Título",
"Start Date":"Data de início",
"Start Time":"Hora de início",
"End Date":"Data final",
"End Time":"Fim do tempo",
"Category":"Categoria",
"Periodicity":"Periodicidade",
"Online":"On-line",
"Event Details":"Detalhes do evento",
"Online":"On-line",
"Public":"Público",
"Not Important":"Não é importante",
"Less Important":"Menos importante",
"Important":"Importante",
"Highly Important":"Muito importante",
"Mandatory":"Obrigatório",
"Critic level":"Nível crítico",
"Update Event":"Evento de atualização",
"Export Planning":"Planejamento de exportação",
"Off-line":"desligada",
"Planning Simulation":"Simulação de planejamento",
"No of people needed?":"Número de pessoas necessárias?",
"Simulation Event":"Evento de simulação",
"Filter":"Filtrado",
"Add another field":"Adicione outro campo",
"Events":"Eventos",
"keywords":"palavras-chave",
"{":"{",
"Management":"Gerenciamento",
"Planning":"Planejamento",
"Map":"Mapa",
"Activity Reports":"Relatórios de atividades",
"Settings":"Configurações",
"Files and Notes":"Arquivos e notas",
"Users":"Usuários",
"Contacts":"Contatos",
"Sites":"Locais",
"Products":"Alguns produtos",
"Transactions":"Transações",
"Profile":"Perfil",
"Parameters":"Configurações",
"Create User":"Crie um usuário",
"Create Sites":"Criar sites",
"Create Contact":"Crie um contato",
"Create Product":"Crie um produto",
"Create Transaction":"Criar uma transação",
"Create Order":"Crie um pedido",
"Create Event":"Crie um evento",
"Policy":"Política",
"Service Usage":"Uso de Serviços",
"Contact us":"Contate-nos",
"En savoir plus":"Saber mais",
"Fichiers & notes":"Arquivos e notas",
"Custom Date":"Data personalizada",
"Ordes":"Pedidos",
"Months":"Mês",
"Date of creation":"Data de criação",
"Date of Modify":"Modificação de data",
"Date from Tags":"Data das tags",
"Comment gagner du temps et de l’argent ...":"Como economizar tempo e dinheiro...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Alcance seus objetivos de gestão utilizando nossa técnica de gestão mais eficaz do mercado...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Otimize seu dia e aumente sua produtividade com nossa revolucionária ferramenta de planejamento...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Um mapa de precisão excepcional com recursos novos e intuitivos...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumente o poder da sua tomada de decisão em tempo real com nossos relatórios de dados abrangentes, personalizáveis e extremamente eficazes...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Molde sua experiência de usuário com nossa interface de configurações avançadas poderosa e fácil de usar...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Transforme a troca, monitorização e partilha de toda a sua atividade numa experiência simples, divertida e eficaz...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Alcance seus objetivos com nossa técnica de gestão mais eficaz do mercado",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Este módulo permite-me examinar os objetivos da minha equipa e grupos de clientes, permitindo-me obter rapidamente uma visão global e preparar eficazmente as minhas reuniões com os meus colegas.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Este módulo me dá uma perspectiva dos sites de clientes/fornecedores que podem ser agrupados de acordo com unidades de negócios (BU), bem como seus alvos associados",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"módulo de gestão me permite agrupar todas as minhas informações de forma organizada",
"Découvrez notre outil de planification révolutionnaire":"Descubra nossa revolucionária ferramenta de planejamento",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Consigo estabelecer um nível de crítica para priorizar minhas tarefas",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Adoro, adoro… a agenda permite-me visualizar rapidamente todas as reuniões dos meus clientes",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"ter acesso a todos os cronogramas da minha equipe, permitindo-me corrigir determinadas ações se necessário",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Um mapa de precisão excepcional com recursos novos e intuitivos",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"O mapa me oferece uma visão concreta do potencial de prospecção por área geográfica, facilitando a regulação dos objetivos de aquisição dos vendedores.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Agradeço o mapa porque me permite ter uma visão geral rápida de todos os meus clientes vinculados à minha agenda",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"mapa me permite visualizar rapidamente toda a atividade do StarPro e corrigir determinadas ações, se necessário",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Relatórios de dados abrangentes, personalizáveis e extremamente eficazes",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Este módulo oferece-me a possibilidade de medir o desempenho e depois ajustar a estratégia em conformidade, garantindo assim a sustentabilidade e o crescimento da minha organização.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Adoro exportar meus dados para poder criar relatórios e apresentações relevantes",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Permite-me produzir relatórios e assim refinar a minha estratégia comercial de acordo com os meus objetivos",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Descubra nossa interface de configurações avançadas poderosa e fácil de usar",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"A configuração é meu painel referente ao uso do Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Gosto muito da auditoria de log porque me dá uma visão completa de todos os usuários do Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo dá-me a possibilidade de restringir o valor dos descontos para cada membro da minha equipa e gerir o acesso aos diferentes módulos",
"Simples ludiques et incroyablement puissants":"Simples, divertido e poderoso",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Este módulo me permite facilitar a criação de intercâmbios e acompanhamentos dentro das minhas equipes",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Posso criar grupos de notas compartilhadas e ter a possibilidade de criar notas privadas",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo dá-me a possibilidade de restringir o valor dos descontos para cada membro da minha equipa e gerir o acesso aos diferentes módulos",
"Planning&Me Privacy Policy":"Política de privacidade da Plan&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Proteger suas informações privadas é nossa prioridade. Esta declaração de privacidade se aplica à PlanningandMe (a plataforma em nuvem) e à Planning&Me (a Empresa) e rege a coleta e uso de dados. Para os fins desta Política de Privacidade, salvo indicação em contrário, todas as referências ao Planning&Me incluem www.PlanningandMe.com e Planning&Me. A plataforma PlanningandMe é uma plataforma B2B baseada em nuvem. Ao usar a plataforma em nuvem PlanningandMe, você concorda com as práticas de dados descritas nesta declaração. Para efeitos das leis europeias de proteção de dados, a Planning&Me é o responsável pelo tratamento dos dados e os nossos dados de contacto completos podem ser encontrados no final desta política.",
"How We Collect Your Personal Data":"Como recolhemos os seus dados pessoais",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Também contratamos terceiros para usar práticas comerciais e software legítimos para coletar dados pessoais já de domínio público em plataformas de nuvem ou perfis de mídia social, que incluirão seus dados de contato e cargo para fins de marketing comercial e recrutamento. Não utilizaremos estes dados pessoais para fins de marketing sem o seu consentimento (quando formos obrigados a obtê-los) ou a menos que tenhamos a intenção razoável de celebrar um contrato consigo.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Também poderemos receber dados pessoais seus indiretamente através de nossos parceiros que nos transmitirão seus dados pessoais de acordo com suas próprias políticas de privacidade.",
"Why We Collect Your Personal Information":"Por que coletamos suas informações pessoais",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"Para melhor fornecer a você os produtos e serviços oferecidos em nossa plataforma em nuvem, a PlanningandMe coletará as seguintes categorias de suas informações de identificação pessoal:",
"First and Last Name":"Primeiro e último nome",
"Mailing Address":"Endereço",
"E-mail Address":"Endereço de email",
"Employer":"Empregador",
"Job Title":"Cargo",
"Interest in select products and services from Planning&Me":"Interesse em determinados produtos e serviços da Planning&Me",
"And more …":"E mais …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Pode ser necessário que você nos envie um e-mail ou nos forneça determinadas informações pessoais quando optar por usar determinados produtos ou serviços disponíveis na plataforma On Cloud. Usaremos suas informações, sem limitação, para nos comunicarmos com você sobre os serviços e/ou produtos que você nos solicitou.",
"Use of Your Personal Information":"Uso de suas informações pessoais",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"A Planning&Me coleta e usa suas informações pessoais para operar sua(s) plataforma(s) de nuvem e fornecer os serviços que você solicitou.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me também pode usar suas informações de identificação pessoal para informá-lo sobre outros produtos ou serviços disponíveis da Planning&Me e de suas afiliadas (quando você nos dá sua permissão para fazê-lo).",
"Sharing Information with Third Parties":"Compartilhamento de informações com terceiros",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"A Planning&Me não vende aluguel nem aluga suas listas de clientes a terceiros. No entanto, a Planning&Me poderá partilhar dados com parceiros de confiança para fins de marketing e comunicação comercial. Esses terceiros teriam acesso restrito aos seus dados pessoais apenas na medida necessária para fornecer esses serviços específicos a você ou à Planning&Me e seriam obrigados a manter a confidencialidade de suas informações. Todos os terceiros são contratados sob termos escritos padrão ou acordos escritos negociados individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me pode divulgar suas informações pessoais sem aviso prévio, se exigido por lei ou se acreditarmos de boa fé que tal ação é necessária para cumprir a lei aplicável, proteger e defender nossos direitos ou propriedade e/ou agir em circunstâncias urgentes para proteger dados pessoais. segurança. de nossos usuários ou do público.",
"How Our On cloud platform Works":"Como funciona nossa plataforma On Cloud",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Nossa plataforma On Cloud está hospedada na AWS. Todos os dados técnicos que coletamos sobre sua visita à nossa plataforma em nuvem estão hospedados na Amazon Web Services (AWS) na região da Europa. A Amazon é credenciada como um Escudo de Privacidade UE-EUA e todos os dados são hospedados por eles em servidores localizados na Europa.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"Sua política de privacidade é amplamente publicada em https://aws.amazon.com/privacy/?nc1=f_pr.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Você pode se corresponder conosco por meio de nosso recurso de chat ao vivo em nossa plataforma na nuvem. Quaisquer dados pessoais contidos nesta correspondência (incluindo o seu endereço IP e localização) serão armazenados pela AWS em servidores baseados na Europa.",
"Tracking User Behavior":"Rastreando o comportamento do usuário",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"O Planning&Me pode rastrear as plataformas de nuvem e as páginas que nossos usuários visitam no Planning&Me para determinar quais serviços do Planning&Me são mais populares. Esses dados são usados para entregar conteúdo e anúncios personalizados dentro do Planning&Me para clientes cujo comportamento indica que eles estão interessados em uma determinada área.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Nossa plataforma On Cloud usa Matomo, um serviço de análise web. Matomo usa “cookies” que são arquivos de texto colocados em seu computador para ajudar a analisar como você usa a plataforma On Cloud (como o tempo gasto por comportamento de rolagem de página e movimentos do mouse). As informações geradas pelo cookie sobre a sua utilização da plataforma On cloud (incluindo o seu endereço IP) não serão transmitidas. A Matomo utilizará esta informação com o objectivo de avaliar a sua utilização da On Cloud Platform, compilando relatórios sobre a sua actividade para nós e fornecendo outros serviços relacionados com a actividade e utilização da On Cloud Platform. A Matomo também pode transferir essas informações a terceiros quando exigido por lei ou quando tais terceiros processem as informações em nome da Matomo. Matomo não associará o seu endereço IP a quaisquer outros dados. Você pode recusar o uso de cookies selecionando as configurações apropriadas no seu navegador. Ao utilizar a plataforma On cloud, concorda com o tratamento dos dados que lhe dizem respeito pela Matomo na forma e para os fins acima definidos.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Nossa plataforma On Cloud aproveita a AWS para otimizar nossa plataforma On Cloud por meio de mecanismos de pesquisa. Eles também melhoram a legibilidade de qualquer conteúdo em nossa plataforma On Cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Os dados de rastreamento comportamental também podem ser usados para informar os proprietários de plataformas em nuvem sobre os melhores locais na plataforma em nuvem para anúncios online. Estas informações são coletadas e protegidas de acordo com os termos e condições do terceiro relevante. Para estes efeitos, a Planning&Me apenas estabelece parcerias com tecnologias de terceiros que tenham obtido o estatuto de Privacy Shield.",
"Automatically Collected Information":"Informações coletadas automaticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Informações sobre o hardware e software do seu computador serão coletadas automaticamente pela Planning&Me. Essas informações incluirão seu endereço IP, nomes de domínio do navegador, tempos de acesso e endereços de referência na plataforma em nuvem. Estas informações são utilizadas para o funcionamento do serviço, a fim de manter a qualidade do serviço e fornecer estatísticas gerais sobre a utilização da plataforma Planning&Me na nuvem.",
"Use of Cookies":"Uso de cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"plataforma em nuvem Planning&Me pode usar “cookies” para ajudá-lo a personalizar sua experiência online. Um cookie é um arquivo de texto colocado no seu disco rígido por um servidor de páginas da web. Os cookies não podem ser usados para executar programas ou transmitir vírus para o seu computador. Os cookies são atribuídos exclusivamente a você e só podem ser lidos por um servidor da web no domínio que lhe enviou o cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Um dos principais objetivos dos cookies é fornecer uma funcionalidade conveniente para economizar seu tempo. O objetivo de um cookie é informar ao servidor web que você retornou a uma página específica. Por exemplo, se você personalizar as páginas do Planning&Me ou se registrar no Planning&Me em uma plataforma ou serviços em nuvem, um cookie ajudará o Planning&Me a recuperar suas informações específicas em visitas subsequentes. Isso simplifica o processo de registro de suas informações pessoais, como endereços de cobrança, endereços de entrega, etc. Quando você retornar à mesma plataforma em nuvem do Planning&Me, as informações fornecidas anteriormente poderão ser recuperadas para que você possa usar facilmente os recursos do Planning&Me que você personalizou.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Você tem a opção de aceitar ou recusar cookies. A maioria dos navegadores aceita cookies automaticamente, mas normalmente você pode alterar as configurações do seu navegador para recusar cookies, se preferir. Se optar por recusar os cookies, poderá não conseguir tirar o máximo partido das funcionalidades interativas dos serviços Planning&Me ou das plataformas cloud que visita.",
"Links":"Conexões",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Esta plataforma em nuvem contém links para outras plataformas em nuvem. Observe que não somos responsáveis pelo conteúdo ou pelas práticas de privacidade desses outros usuários nas plataformas em nuvem. Incentivamos nossos usuários a estarem cientes de que, ao saírem de nossa plataforma em nuvem, deverão ler as declarações de privacidade de qualquer outra plataforma em nuvem que colete informações de identificação pessoal e considerar se devem continuar.",
"Security and Storage of your Personal Information":"Segurança e armazenamento de suas informações pessoais",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"O Planning&Me utiliza protocolos de criptografia SSL para proteger suas informações pessoais contra uso ou divulgação não autorizada. Nós nos esforçamos para manter medidas de segurança adequadas para proteger contra acesso não autorizado ou manipulação de suas informações pessoais. Treinamos nossa equipe na proteção de dados pessoais e limitamos o acesso aos nossos bancos de dados quando apropriado. Apesar dos nossos esforços, existem limitações inerentes de segurança e privacidade da Internet que estão além do nosso controle e não podemos garantir a integridade da segurança e a confidencialidade de todas as informações e dados trocados entre você e nós através desta plataforma em nuvem.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Todos os dados pessoais hospedados em nossos sistemas internos de CRM e e-mail são hospedados em soluções de armazenamento baseadas em nuvem por meio da AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Todos os dados armazenados em soluções de armazenamento baseadas em nuvem têm backup regular e seguro.",
"Children Under Thirteen":"Crianças menores de treze anos",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"A Planning&Me não coleta intencionalmente informações de identificação pessoal de crianças menores de treze anos. Crianças menores de treze anos não devem poder usá-lo na plataforma em nuvem. Pedimos aos nossos clientes que verifiquem se o seu pessoal respeita esta regra.",
"E-mail Communications":"Comunicações por e-mail",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"A Planning&Me pode entrar em contato com você periodicamente por e-mail para fornecer alertas e confirmações apenas sobre anúncios da Empresa.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Com a sua permissão, poderemos contactá-lo (por e-mail ou telefone, utilizando os dados de contacto que nos forneceu) para lhe fornecer informações sobre produtos e serviços relacionados da Planning&Me que sejam do seu interesse legítimo, com base no seu histórico de compras e pedidos. para obter informações da Planning&Me ou para realizar pesquisas sobre os nossos serviços. A Planning&Me mantém registros digitais de todas as consultas comerciais legítimas por um período de três (3) anos.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Se desejar parar de receber comunicações de marketing ou promocionais por e-mail da Planning&Me a qualquer momento, você pode cancelar o recebimento dessas comunicações clicando em cancelar e enviando o formulário na página de cancelamento de assinatura.",
"External Data Storage On cloud platforms":"Armazenamento externo de dados em plataformas de nuvem",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Poderemos armazenar seus dados em servidores fornecidos por provedores de hospedagem terceirizados com os quais temos contrato.",
"Changes to this Statement":"Alterações nesta declaração",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me reserva-se o direito de modificar esta política de privacidade de tempos em tempos. Iremos notificá-lo sobre mudanças significativas na forma como tratamos as informações pessoais, enviando um aviso para o endereço de e-mail principal especificado em sua conta, colocando um aviso em destaque em nossa plataforma de nuvem e/ou atualizando qualquer política de privacidade de informações nesta página. Seu uso continuado da plataforma On cloud e/ou dos serviços disponíveis através desta plataforma On cloud após tais modificações constituirá seu: (a) reconhecimento da Política de Privacidade modificada; e (b) um acordo para cumprir e estar vinculado a esta política.",
"Your Rights":"Seus direitos",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"Se for cidadão da UE, tem os seguintes direitos ao abrigo do Regulamento Geral de Proteção de Dados 2016/679 para nos solicitar:",
"not to process your personal data for marketing purposes;":"não processar os seus dados pessoais para fins de marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"para esclarecer quais dados mantemos sobre você, como foram obtidos, para quem foram repassados",
"been disclosed and for how long it will be stored;":"foram divulgados e por quanto tempo serão retidos;",
"to amend any inaccurate data we hold about you;":"para alterar quaisquer dados imprecisos que mantemos sobre você;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"excluir qualquer um dos seus dados (quando você acreditar que não precisamos mais mantê-los ou acreditar que os obtivemos ou processamos sem o seu consentimento a qualquer momento); E",
"to only process your personal data in limited circumstances for limited purposes.":"processamos seus dados pessoais apenas em circunstâncias limitadas e para fins limitados.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Temos a capacidade de extrair seus dados pessoais de nossos bancos de dados e fornecê-los a você de maneira estruturada e comumente usada (geralmente por arquivo .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Se desejar exercer algum dos seus direitos a qualquer momento, entre em contato conosco em primeiro lugar através dos dados abaixo. Pedir-lhe-emos que verifique a sua identidade antes de lhe fornecer quaisquer dados pessoais e reservamo-nos o direito de lhe pedir que especifique os tipos de dados pessoais a que se refere o seu pedido.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Caso pretenda exercer algum dos seus direitos, estes poderão estar sujeitos ao pagamento de uma taxa administrativa nominal (para cobrir os nossos custos incorridos no processamento do seu pedido) e a qualquer esclarecimento que possamos razoavelmente exigir em relação ao seu pedido. Tais taxas poderão ser cobradas quando considerarmos (agindo razoavelmente) que sua solicitação é excessivamente infundada ou repetitiva.",
"Contact Information":"Detalhes do contato",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me agradece as suas perguntas ou comentários sobre esta declaração de privacidade. Se você acredita que a Planning&Me não cumpriu esta declaração, entre em contato com a Planning&Me em:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDIÇÕES GERAIS DO SERVIÇO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"O conteúdo acessível a partir do endereço www.PLANNINGANDME.com é fornecido pela PLANNING&ME",
"Preamble":"Preâmbulo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"O Serviço oferecido pela PLANNING&ME é acessível apenas a pessoas colectivas, bem como a pessoas singulares que subscrevam uma assinatura.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"A navegação na Plataforma implica a aceitação por qualquer Utilizador das presentes Condições Gerais. A simples ligação à Plataforma Online implica a aceitação integral das presentes Condições Gerais. Ao registar-se na Plataforma, esta aceitação será confirmada marcando a caixa correspondente à seguinte frase: “Declaro ter lido e aceitado as Condições Gerais”. O Utilizador também reconhece tê-los lido na íntegra e aceita-os sem restrições.",
"Article 1: Definitions":"Artigo 1: Definições",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"“Assinatura” designa a duração pela qual o Utilizador subscreve os serviços (em condições limitadas por um número de créditos) que pode ser mensal ou anual.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"“Condições Gerais” significa as presentes condições gerais de utilização do serviço PLANNING&ME.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"“Conteúdo”: Dados de natureza profissional relativos exclusivamente a empresas, direta ou indiretamente",
"“Platform” means the PlanningandMe.com Online Services":"“Plataforma” significa os serviços online PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"“Serviço” refere-se a todos os serviços oferecidos pela Planning&Me no site PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"“Usuário” significa a pessoa física ou jurídica que assinou uma Assinatura e que compra conteúdo no PlanningandMe.com",
"Article 2: Purpose and limitation of the Service":"Artigo 2: Finalidade e limitação do Serviço",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME é uma plataforma de apoio à decisão para profissionais de vendas.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"principal objetivo dos dados disponibilizados em PlanningandMe.com é permitir aos seus utilizadores o envio de informação comercial a profissionais relativa aos produtos ou serviços que lhes dizem respeito.",
"The data concerned are generally:":"Os dados em causa são geralmente:",
"First and last names":"Primeiro e último nome",
"Functions":"Funções",
"Professional email addresses":"Endereços de e-mail profissionais",
"Address of head offices":"Endereço registrado",
"SIRET number":"Número SIRET",
"RCS number":"Número RCS",
"Etc …":"Etc…",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"As presentes Condições Gerais constituem o contrato pelo qual a Planning&Me oferece e presta o Serviço aos seus utilizadores e Clientes.",
"Article 3: Creation of a personal space":"Artigo 3: Criação de um espaço pessoal",
"Use of the Service requires the creation of a personal space.":"A utilização do Serviço requer a criação de um espaço pessoal.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"Caso opte por criar um espaço pessoal, o Usuário deverá escolher um identificador de conexão e uma senha que deverá conter no mínimo 8 caracteres de 4 tipos diferentes: números minúsculos maiúsculos e caracteres especiais e isso de acordo com as recomendações da CNIL no material (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Este identificador de conexão e senha são pessoais, confidenciais e intransferíveis a terceiros. O Utilizador é o proprietário da conta criada e tem acesso à mesma através do seu nome de utilizador e palavra-passe. O par nome de usuário/senha é estritamente pessoal. Esta combinação é específica para cada usuário. Cabe, portanto, ao Utilizador garantir que a confidencialidade desta combinação que permite o acesso ao Serviço é mantida.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"Em caso de perda e/ou esquecimento da senha, o Usuário poderá solicitar a redefinição de senha no Site. O Utilizador compromete-se ainda a não comunicar esta informação de identificação e palavra-passe a qualquer outra pessoa nem a emprestá-la, doá-la e geralmente disponibilizar a sua conta e/ou palavra-passe a terceiros por qualquer motivo. Caso contrário, a Planning&Me não poderá, em caso algum, ser responsabilizada em caso de utilização fraudulenta desta informação.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Após ter previamente informado o Utilizador, a Planning&Me poderá, para efeitos de funcionamento do Serviço e preservação da segurança dos dados, modificar ou eliminar a qualquer momento um nome de utilizador e/ou palavra-passe.",
"The User records his personal information (first and last name email password).":"O Usuário registra seus dados pessoais (nome e sobrenome, email, senha).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Utilizador garante a veracidade e exatidão da informação que comunica à Planning&Me através do Site. A criação do espaço pessoal só poderá ser validada após a aceitação expressa das presentes Condições Gerais por parte do Utilizador que assim reconhecerá ter lido as mesmas.",
"Article 4: Price and payment conditions":"Artigo 4: Preço e condições de pagamento",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Os preços indicados no Site Planning&Me para subscrição de uma Assinatura são em euros e sem impostos (HT). A Planning&Me reserva-se o direito de modificar estes preços a qualquer momento. A alteração de preço não é aplicável a encomendas já efetuadas.",
"Prices are valid as long as they are displayed on the site":"Os preços são válidos desde que sejam exibidos no site",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Para subscrever uma Assinatura, o Utilizador Planning&Me deverá escolher entre as ofertas que lhe são oferecidas e fornecer os dados necessários à faturação.",
"The payment of the price is broken down as follows:":"O pagamento do preço divide-se da seguinte forma:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"pagamento de um preço fixo na subscrição da Assinatura “com compromisso” que pode ser mensal anualmente e depende também do volume de contas encomendadas.",
"The payment of an “additional” price within the meaning":"O pagamento de um preço “complementar” na acepção",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"um número diário de chamadas superior ao volume autorizado. O preço do excedente varia de acordo com o número de chamadas.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Um volume de armazenamento de arquivos que excede o limite autorizado de 2 GB por licença. O preço do excedente varia dependendo do número de arquivos.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Volume de armazenamento de banco de dados que excede o limite autorizado de 20 GB para toda a organização, além de 0,5 GB adicionais por licença da organização. O preço excedente varia dependendo do volume de armazenamento do banco de dados",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"pagamento do Serviço é feito online por cartão de crédito. Enquanto o formulário de pagamento não for validado e o pagamento aceite pelo operador bancário, a subscrição da Assinatura não poderá ser considerada concluída.",
"Once payment has been made the User receives an order confirmation email.":"Uma vez efetuado o pagamento, o Utilizador recebe um email de confirmação da encomenda.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Se o pagamento for aceite pelo operador bancário mas for posteriormente recusado (nomeadamente por oposição à falta de fundos, utilização fraudulenta, etc.) a Planning&Me poderá cancelar automaticamente a encomenda sem formalidade ou compensação de qualquer espécie ou solicitar ao Utilizador que efetue o pagamento por qualquer meio. .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"O Utilizador reconhece e aceita que a execução da prestação dos Serviços inicia-se a partir da confirmação da encomenda por parte da Planning&Me.",
"Article 5: Use of the Website":"Artigo 5: Uso do Site",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Para utilizar a Plataforma online Planning&Me, o Utilizador deverá ser legalmente capaz de celebrar um contrato.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Um Usuário tem a possibilidade de se conectar usando um identificador que é o endereço de e-mail e uma senha fornecida durante o registro. Se a conexão for bem-sucedida, o Usuário terá acesso ao seu espaço. Um Usuário conectado tem a possibilidade de se desconectar do seu espaço. Isso encerra a sessão aberta no momento da conexão.",
"Article 6: Technical prerequisites":"Artigo 6: Pré-requisitos técnicos",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"O Planning&Me foi testado em telefones e tablets com iOS e Android, bem como em computadores PC e MAC com os seguintes sistemas operacionais:",
"recommended":"recomendado",
"As well as for browsers:":"Bem como para navegadores:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"O Utilizador é informado de que é possível que surjam avarias em computadores ou em navegadores que não constam das listas acima mencionadas ou em computadores com ligações à Internet particularmente lentas.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Usuário garante que leu os pré-requisitos técnicos referidos neste artigo antes de assinar este documento.",
"Article 7: Obligations and responsibility of Planning&Me":"Artigo 7: Obrigações e responsabilidades da Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"A Planning&Me apenas responde a uma obrigação de meios relativa à plataforma PlanningandMe.com aqui abrangida.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"A Planning&Me também não poderá ser responsabilizada em caso de força maior ou culpa do Utilizador conforme definido neste artigo:",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Para a aplicação das presentes Condições Gerais, qualquer obstáculo à limitação ou interrupção do Serviço devido a um incêndio, uma epidemia, uma explosão, um terramoto, variações de temperatura será considerado como um caso de força maior oponível ao Utilizador. falha de largura de banda atribuível ao provedor de acesso quebra de redes de transmissão colapso de instalações uso ilícito ou fraudulento de senhas códigos ou referências fornecidas ao usuário hacking de computador violação de segurança atribuível ao host ou aos desenvolvedores da plataforma inundação queda de energia guerra embargo pedido de liminar ou exigência de qualquer requisição governamental de boicote a greve ou outras circunstâncias (intervenção da polícia nas áreas onde estão localizadas suas instalações ou de seus servidores) fora do escopo do controle razoável do PlanningandMe.com. Nessas circunstâncias, a Planning&Me ficará dispensada do cumprimento das suas obrigações dentro dos limites deste impedimento, limitação ou perturbação.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"A Planning&Me não pode ser responsabilizada se o incumprimento ou atraso no cumprimento de uma das suas obrigações aqui descritas resultar de caso de força maior na aceção do artigo 1218.º do Código Civil e nomeadamente nos seguintes casos: avaria ou mau funcionamento de redes de telecomunicações (telefonia pela Internet, etc.) impedindo a disponibilidade do Serviço, perturbações anormais de tráfego (demonstração de mau tempo, acidente de trânsito, etc.)",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Para efeitos das presentes Condições Gerais, qualquer utilização abusiva da plataforma, negligência, omissão ou falha da sua parte ou dos seus agentes no não cumprimento dos conselhos prestados será considerada como culpa do Utilizador contra este último. pela Planning&Me na sua Plataforma qualquer divulgação ou utilização ilícita dos códigos e referências das palavras-passe do Utilizador, bem como o fornecimento de informação incorreta ou a ausência de atualização dessa informação no seu espaço pessoal. A implementação de qualquer processo técnico como robôs ou pedidos automáticos cuja implementação contrarie a letra ou o espírito destas Condições Gerais também será considerada culpa do Utilizador.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"Em caso de impossibilidade de acesso à plataforma por problemas técnicos de qualquer natureza, o Utilizador não poderá reclamar qualquer dano e não poderá reclamar qualquer indemnização. A indisponibilidade, mesmo prolongada e ilimitada, de um ou mais Serviços Online não pode constituir prejuízo para os Utilizadores e não pode, em caso algum, dar lugar à indemnização por danos por parte da Planning&Me.",
"Article 8: Obligations and responsibility of the User":"Artigo 8: Obrigações e responsabilidade do Usuário",
"Respect of PlanningandMe.com servers":"Respeito aos servidores PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"O Utilizador compromete-se ainda a não interferir ou perturbar os servidores do PlanningandMe.com e a respeitar as condições, procedimentos e regras gerais exigidas que lhe sejam comunicadas pelo PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"No incumprimento das obrigações acima mencionadas, o PlanningandMe.com reserva-se o direito de suspender a conta do Utilizador PlanningandMe.com a qualquer momento, ou mesmo excluí-la permanentemente.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"falta de justificação conclusiva que demonstre que o Utilizador cumpre o disposto nas presentes Condições Gerais PlanningandMe.com reserva-se, portanto, o direito, sem aviso prévio ou formalidade, de suspender ou eliminar o acesso à plataforma após a ter notificado por email.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"Em caso de incumprimento por parte do Utilizador destes compromissos, PlanningandMe.com reserva-se também o direito de intentar ações judiciais para obter uma indemnização do Utilizador pelos danos sofridos.",
"Termination and/or Restriction of access to the Service":"Rescisão e/ou restrição de acesso ao Serviço",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"A Planning&Me poderá restringir o acesso ao Serviço a qualquer Utilizador sem aviso prévio, em particular, mas não se limitando aos seguintes casos:",
"non-compliance by the User with their obligations":"incumprimento por parte do Utilizador das suas obrigações",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Os mesmos motivos e, em geral, o incumprimento por parte do Utilizador das disposições estabelecidas no artigo 8.º podem resultar no encerramento e, portanto, na eliminação da conta do Utilizador.",
"Article 9: Availability and access":"Artigo 9.º: Disponibilidade e acesso",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"A Planning&Me compromete-se a garantir que o Utilizador possa conectar-se à plataforma em qualquer momento fora dos períodos de manutenção e atualização.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Qualquer constatação de indisponibilidade total ou parcial da plataforma PlanningandMe.com por parte do Usuário poderá ser notificada à Planning&Me no endereço PlanningandMe.com com o assunto “Comunicar mau funcionamento”.",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me não pode ser responsabilizada em caso de indisponibilidade e/ou mau funcionamento e/ou avaria que ocorra nas redes de comunicações electrónicas e de radiocomunicações móveis e que limite ou impeça o acesso a todo ou parte do Serviço (exemplos (avaria, congestionamento da rede de Internet, serviço fornecedor, queda de energia, mau funcionamento de software ou hardware, etc.)",
"Article 10. Reversibility of data":"Artigo 10.º Reversibilidade dos dados",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"A pedido do Cliente, a Planning&Me fornecerá ao Utilizador uma cópia de todos os seus Dados em formato CSV, caso o solicite antes ou durante a rescisão do contrato para o seguinte endereço de correio eletrónico:",
"The Data will be returned within a maximum period of 30 days.":"Os Dados serão devolvidos no prazo máximo de 30 dias.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"As operações de reversibilidade iniciar-se-ão a pedido do Utilizador com a maior brevidade possível tendo em conta o prazo de validade do Contrato.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"Neste sentido a Planning & Me não tem direito de retenção, por qualquer motivo, de qualquer elemento pertencente ao Utilizador.",
"Article 11: Information technology and freedoms and personal data":"Artigo 11.º: Tecnologia da informação e liberdades e dados pessoais",
"Collection of personal data":"Recolha de dados pessoais",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"Em aplicação da lei 78-17 de 6 de janeiro de 1978 e do Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016, recorda-se que os dados pessoais solicitados ao Utilizador são necessários ao processamento da sua encomenda e à preparação da nomeadamente facturas.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"De acordo com a regulamentação nacional e europeia em vigor, o Utilizador tem o direito de modificar, aceder permanentemente, retificar e opor-se à informação que lhe diga respeito.",
"This right can be exercised:":"Este direito pode ser exercido:",
"By letter :":"Por carta:",
"by email to the address:":"por e-mail para o endereço:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"A Planning&Me compromete-se a garantir a confidencialidade dos dados pessoais comunicados pelo Utilizador.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Informa-se o Utilizador que a Planning&Me poderá utilizar dados pessoais que lhe digam respeito para lhe enviar ofertas comerciais que possam ser do seu interesse.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"O Utilizador consente, mediante registo do seu endereço de email, receber por email qualquer newsletter enviada pela Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Os dados recolhidos são conservados pela Planning&Me durante a vigência da relação contratual e até 3 anos após o termo dessa relação.",
"The purposes of the processing":"As finalidades do processamento",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"A principal finalidade dos dados recolhidos pela Planning&Me é permitir aos seus utilizadores o envio de informação comercial aos profissionais relativa aos produtos ou serviços que lhes dizem respeito.",
"Right of complaint erasure and forgetting":"Direito de apagar e esquecer reclamações",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"O Utilizador é informado de que tem a possibilidade de apresentar uma reclamação à Commission Nationale de l'Informatique et des Libertés através do seguinte URL:",
"postal mail":"Correio postal",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"O titular dos dados tem o direito de obter do responsável pelo tratamento o apagamento dos dados pessoais que lhe digam respeito, sem demora injustificada, e o responsável pelo tratamento tem a obrigação de apagar esses dados pessoais sem demora injustificada. quando os dados pessoais já não sejam necessários para as finalidades para as quais foram recolhidos ou tratados (encerramento do espaço pessoal); escrevendo para PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Além disso, quando o interessado for menor de idade no momento da recolha dos dados, poderá obter junto da Planning&Me o apagamento dos dados que considere problemáticos e para os quais a Planning&Me esteja alojando o mais rapidamente possível; escrevendo para PlanningandMe.com.",
"Rights of deceased persons":"Direitos das pessoas falecidas",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"O Planning&Me permite que as pessoas dêem instruções relativas à conservação, apagamento e comunicação dos seus dados após a sua morte, escrevendo para PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Com isso, uma pessoa pode ser designada para executar essas diretrizes. Este último tem então o direito, após a morte da pessoa, de ler as directivas e solicitar a sua implementação aos responsáveis pelo tratamento em causa.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"Na falta de instruções dadas em vida pela pessoa, os herdeiros que fizerem prova (ato de notoriedade) terão a possibilidade de exercer o direito de acesso desde que seja necessário para o pagamento dos bens do falecido por direito de oposição em para encerrar as contas de utilizadores de pessoas falecidas e opor-se ao tratamento dos seus dados.",
"Cookie management":"Gerenciamento de cookies",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Um “cookie” é um arquivo de informação de tamanho limitado instalado no seu equipamento pessoal pelos Sites visitados pelo Usuário Premium. Os cookies permitem-lhe armazenar informações de navegação, tais como as suas preferências de navegação ou informações de perfil.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Os cookies podem ser criados pelo nosso Site; eles são então chamados de cookies primários ou vêm de sites de terceiros.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Certos cookies internos são necessários para o funcionamento do Site; permitem o seu funcionamento ideal.",
"Other internal cookies are not necessary for the operation of the Site.":"Outros cookies internos não são necessários para o funcionamento do Site.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Os cookies de terceiros provêm de sites de terceiros e não são necessários para o funcionamento do Site.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Durante a sua primeira visita ao Site PlanningandMe.com, um banner informa o Utilizador da presença destes cookies e convida-o a indicar a sua escolha. Eles só serão depositados se o Usuário continuar navegando no Site PlanningandMe.com. O Utilizador pode opor-se a qualquer momento, total ou parcialmente, aos cookies e eliminá-los através das configurações do seu navegador. No entanto, se ele se opuser aos cookies necessários ao funcionamento do Site, a sua experiência de utilização corre o risco de ser degradada.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Sem eliminação por parte do Utilizador Premium, os cookies são mantidos no seu equipamento por um período máximo de 13 meses.",
"Among cookies some have the purpose of audience measurement. It's about :":"Alguns dos cookies têm como finalidade a medição de audiência. Isso é :",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookies de análise e desempenho. Ajudam-nos a estimar o número dos nossos visitantes e a avaliar os seus hábitos de utilização do Site. Eles também são usados para rastrear conversões.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookies de segmentação ou publicidade. Ajudam-nos a reconhecer o Utilizador quando este regressa ao nosso Site e permitem-nos personalizar o nosso Site ou oferecer-lhe ofertas direcionadas com base nos seus interesses.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"As escolhas do Usuário em relação aos cookies podem ser expressas diretamente no seu terminal. Neste caso poderá autorizar ou não a gravação de cookies no seu terminal através das configurações apropriadas do seu software de navegação na Internet. A configuração dos cookies pode variar de um navegador para outro:",
"For":"Para",
"No data transfers outside the EU":"Nenhuma transferência de dados fora da UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"A Planning&Me aluga um servidor dedicado à empresa AMAZON que garante que os dados armazenados pelos Utilizadores serão alojados na União Europeia.",
"Article 12: End of the contract and fate of the data":"Artigo 12.º: Fim do contrato e destino dos dados",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"no final do Contrato ou em caso de resolução antecipada deste por qualquer motivo, a Planning&Me destruirá as cópias dos Dados conservados nos seus sistemas informáticos num prazo razoável, salvo se for solicitada a reversibilidade nas condições previstas no artigo 10.º destas As condições são realizadas antes ou simultaneamente à rescisão.",
"Article 13: Service Level Commitment (SLA)":"Artigo 13: Compromisso de Nível de Serviço (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"A Planning&Me esforçar-se-á por garantir a disponibilidade do Serviço 24 horas por dia, 7 dias por semana, sujeito a qualquer manutenção planeada que exija interrupção técnica temporária.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"A Planning&Me, que subcontrata o serviço de alojamento que presta em nome do Utilizador, compromete-se com o seguinte nível de Serviço:",
"An overall monthly availability rate of 95%.":"Uma taxa geral de disponibilidade mensal de 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Também é garantida uma taxa de disponibilidade mensal de 99% durante o horário comercial em um dia útil (de segunda a sexta, das 9h às 19h).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"A Planning&Me está comprometida com um tempo máximo de 4 horas para lidar com um incidente grave, bem como com um tempo máximo de recuperação de 12 horas durante o horário de funcionamento em Paris, das 7h30 às 15h30, de segunda a sexta-feira.",
"Article 14: Modifications":"Artigo 14: Modificações",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"A Planning&Me poderá modificar estas condições se necessário. Neste caso as modificações efetuadas só serão aplicáveis após decorrido um prazo de 30 dias úteis a partir da modificação. O Utilizador é convidado a consultar regularmente esta página e acompanhar quaisquer alterações face às versões anteriores.",
"Article 15: Intellectual property":"Artigo 15: Propriedade intelectual",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"estrutura do conteúdo e o software utilizado para o funcionamento da Plataforma estão protegidos por direitos autorais. Qualquer representação ou reprodução total ou parcial da Plataforma sem o acordo da Planning&Me, pessoa colectiva que publica o Site PlanningandMe.com, constitui uma violação das disposições do Código da Propriedade Intelectual e pode dar origem a processos judiciais (artigo 335-2 e seguintes do Código da Propriedade Intelectual). Qualquer reprodução dos dados divulgados na plataforma é da responsabilidade do Utilizador, podendo ainda dar origem a processos judiciais, nomeadamente por contrafacção. O mesmo se aplica à tradução, adaptação, transformação, arranjo ou reprodução por qualquer arte ou processo.",
"Article 16: Evidence agreement":"Artigo 16: Acordo de prova",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"As partes concordam expressamente que o uso da conta do Usuário por si ou por terceiros será autêntico entre elas. Os sistemas de gravação da Planning&Me constituem prova da data e duração da utilização. Todos os elementos relativos à utilização da conta serão guardados e arquivados pela Planning&Me. PlanningandMe.com pode basear-se, em particular, para fins probatórios, em qualquer documento que registe um relatório de monitorização estatística em todos os meios de comunicação, incluindo meios informáticos estabelecidos, recebidos ou mantidos por ele. Estes meios de prova constituem uma presunção que só poderia ser ilidida na presença de elementos que demonstrassem que os meios de registo e armazenamento do PlanningandMe.com eram efetivamente defeituosos.",
"Article 17: Right of withdrawal":"Artigo 17: Direito de rescisão",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"O direito de rescisão não se aplica aos Serviços mensais e anuais que o Utilizador encomenda, nomeadamente tendo em conta a exceção ao disposto no artigo L121-21 do Código do Consumidor previsto no artigo L. 121-21-8 1º do referido Código abaixo reproduzido:",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"“O direito de rescisão não pode ser exercido para contratos de Serviço integralmente executados antes do final do período de rescisão e cuja execução tenha começado após acordo prévio expresso do consumidor e renúncia expressa ao seu direito de rescisão”.",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"O Utilizador reconhece que o Serviço a que a Planning&Me lhe dá acesso implica, nomeadamente, a prestação rápida e em qualquer caso num prazo inferior a catorze (14) dias do referido Serviço Premium, impossibilitando assim o Utilizador de beneficiar do seu direito cancelamento.",
"Article 18: Final provisions":"Artigo 18.º: Disposições finais",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Estas Condições Gerais estão sujeitas à lei francesa. A Planning&Me está autorizada a modificar o conteúdo destas Condições Gerais. A Planning&Me guarda cada versão das suas Condições Gerais e pode transmiti-las ao Utilizador mediante simples solicitação. As condições de licenciamento dos editores independentes de programas do Planning&Me incluídos na plataforma disponibilizada pelo Planning&Me são aplicáveis cumulativamente com as presentes Condições Gerais que o Utilizador aceita sem reservas. A nulidade de uma das cláusulas destas Condições Gerais não resultará na nulidade das restantes cláusulas das Condições Gerais ou das Condições Gerais na sua totalidade, as quais manterão todos os seus efeitos e alcance. Nesse caso, as partes deverão, na medida do possível, substituir a estipulação cancelada por uma estipulação válida correspondente ao espírito e finalidade deste documento. A ausência de exercício pela Planning&Me dos direitos que lhe são conferidos neste ato não pode, em caso algum, ser interpretada como uma renúncia ao direito de fazer valer esses direitos. No caso de o Utilizador ser um profissional, os tribunais franceses sob a jurisdição do Tribunal de Recurso de Paris serão os únicos competentes.",
"Prénom":"Primeiro nome",
"Nom ":"Nome",
"Email":"E-mail",
"Phone Number":"Número de telefone",
"Raison sociale":"Razão social",
"Téléphone":"Telefone",
"required":"obrigatório",
"Purpose":"Mirar",
"Apply":"Aplicar",
"Cancel":"Cancelar",
"Yearly":"Anual",
"Per user":"Por usuário",
"Monthly":"Por mês",
"Month":"Mês",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Todos os preços mencionados nesta página não incluem impostos (os impostos podem aumentar estes preços em mais 20%)",
"Start":"Para iniciar",
"Listing":"SEO",
"Tags":"Palavras-chave",
"Targets":"Alvos",
"Discounts":"Descontos",
"Invoice & Quotes":"Fatura e cotação",
"Private & Public events":"Eventos privados e públicos",
"Event Category & criticity":"Categoria e crítica do evento",
"Sync with external planiing":"Sincronização com planejamento externo",
"Event Proposal":"Proposta de evento",
"Event simulation":"Simulação de eventos",
"Physical & Virtual Events":"Eventos físicos e virtuais",
"Location for physical events":"Local para eventos físicos",
"Map configuration":"Configuração do mapa",
"Prospect Search(with mysource)":"Pesquisa de cliente potencial (com mysource)",
"Organise with keywords":"Organize com palavras-chave",
"Export option":"Opção de exportação",
"Sync with external tools":"Sincronize com ferramentas externas",
"Api available for files & Notes":"API disponível para arquivos e notas",
"Access files & notes":"Acesse arquivos e notas",
"File version":"Versão do arquivo",
"Files & Notes":"Arquivos e notas",
"Create Stratergy":"Crie uma estratégia",
"Create Quote":"Crie uma cotação",
"Create Invoice":"Criar uma fatura",
"Margin":"Margem",
"Deep level Configuration":"Configuração de nível profundo",
"Deep level permission":"Autorização de nível profundo",
"api management":"Gerenciamento de APIs",
"Audit log":"Registro de auditoria",
"Payment management":"Gestão de pagamentos",
"Based on events":"Baseado em eventos",
"Based on Transaction":"Baseado em transação",
"Reports based on groups":"Relatórios baseados em grupo",
"Export on excel":"Exportar para Excel",
" keywords associated reports":"relatórios de palavras-chave",
"S3 Storage":"Armazenamento S3",
"Free : Get 2GB of storage for free forever.":"Grátis: obtenha 2 GB de armazenamento grátis para sempre.",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"Pagamento conforme o uso: pague apenas pelo armazenamento que você usa a uma taxa de 0,15 € por GB, por mês, por usuário.",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Exemplo: Se utilizar 5 GB de armazenamento S3 pagará 1,50€ por mês (5 GB - 2 GB = 0,45€ por 3 GB)",
"DB Storage":"Armazenamento de banco de dados",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"Gratuito: obtenha 10 GB de armazenamento gratuito mais 0,5 GB por usuário em sua organização.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"Pagamento conforme o uso: pague apenas pelo armazenamento que você usar acima do nível gratuito a uma taxa de 2,5 euros por GB, por mês, por usuário.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Exemplo: se você tiver 10 usuários em sua organização e usar 20 GB de armazenamento SQL, pagará € 125 por mês free_storage = 10 GB + (0,5 GB * 10 usuários) = 15 GB storage_used_above_free_tier = 20 GB - free_storage = 5 GB attachment_cost = storage_used_above_free_tier * 2,5€/GB = 12,50€ por usuário",
"API call":"Chamada de API",
"Free limit: 2 API calls per second per user":"Limite gratuito: 2 chamadas de API por segundo por usuário",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"Pré-pagamento: assim que atingir seu limite gratuito, serão cobrados € 5 por cada 1.000 chamadas de API feitas.",
"Example: If you make 5000 API calls more in one day you will be charged €25":"Exemplo: se você fizer 5.000 chamadas API adicionais por dia, serão cobrados 25 €.",
"Username":"nome de usuário",
"Password":"Senha",
"Remember Me":"Lembre de mim",
"Forgot Password?":"Esqueceu sua senha?",
"Login":"Entrar",
"Ready to get started?":"Pronto para começar?",
"Create an account !":"Crie a sua conta aqui !",
"Already have an account.":"Já tem uma conta.",
"Sign In Now":"Conecte-se agora",
"Company Name":"nome da empresa",
"company name is required":"o nome da empresa é obrigatório",
"Super Admin E-mail":"E-mail do superadministrador",
"Email is required":"O e-mail é obrigatório",
"Password":"Senha",
"Password is required":"Senha requerida",
"Confirm Password":"Confirme a senha",
"confirmPassword is required":"confirmPassword é obrigatório",
"Organization Currency":"Moeda da organização",
"organizationcurrency is required":"a moeda da organização é obrigatória",
"Company Address":"Endereço da companhia",
"Country":"País",
"City":"Cidade",
"Zipcode":"Código postal",
"Next":"Seguindo",
"User Group":"Grupo de usuários",
"File Format":"Formato de arquivo",
"Time Zone Change Alert":"Alerta de mudança de fuso horário",
"Do you wish to change your current timezone in your account ?":"Gostaria de alterar o fuso horário atual da sua conta?",
"To":"TEM",
"Refuse":"Recusar",
"Accept":"Aceitar",
"Directrice commerciale":"Diretor comercial",
"Name":"Nome",
"Email":"E-mail",
"Gender":"Gênero",
"Position":"Posição",
"City":"Cidade",
"Country":"País",
"Zip Code":"Código postal",
"User List":"Lista de usuários",
"View":"Ver",
"Edit":"Para modificar",
"Delete":"EXCLUIR",
"Add to Group":"Adicionar ao grupo",
"Create an Event":"Crie um evento",
"Create an Activity Report":"Crie um relatório de atividades",
"Create Strategy":"Crie uma estratégia",
"Add File":"Adicionar ficheiro",
"Add Note":"Adicione uma anotação",
"Edit Permission":"Alterar permissão",
"Create Target":"Crie um alvo",
"User Details":"Detalhes do usuario",
"Phone Number:":"Número de telefone:",
"Address":"Endereço",
"Groups":"Grupos",
"Files":"arquivos",
"Notes":"Observações",
"Events":"Eventos",
"Orders":"Pedidos",
"Transaction Type":"Tipo de transação",
"OrderId":"Número do pedido",
"Total Amount":"Montante total",
"Choose":"Escolher",
"Last":"Durar",
"First Name":"Primeiro nome",
"Last Name":"Sobrenome",
"Select Manager":"Selecione o gerente",
"Do you want to manage users?":"Você deseja gerenciar usuários?",
"User Rights":"Direitos de uso",
"Add another feild":"Adicione outro campo",
"Add":"Adicionar",
"Import Data":"Importar dados",
"Download Template":"Baixe o modelo",
"Export Data":"Exportar dados",
"Format":"Formatar",
"Search":"Pesquisar",
"Select All":"Selecionar tudo",
"Apply Discount":"Aplicar desconto",
"Advanced Search":"Busca Avançada",
"Add New User":"Adicionar um novo usuário",
"Update User":"Atualizar usuário",
"Group Share":"Compartilhamento de grupo",
"Create Group":"Crie um grupo",
"Static Group":"Grupo estático",
"Dynamic Group":"Grupo dinâmico",
"User Group Name":"Nome do grupo de usuários",
"Description":"Descrição",
"Keyword":"Palavra-chave",
"Select Users":"Selecione usuários",
"Create":"Criar",
"User group name is required":"O nome do grupo de usuários é obrigatório",
"Parameter":"Contexto",
"Comparision":"Comparação",
"value":"valor",
"equal":"igual",
"not equal":"desigual",
"Greater than":"Maior que",
"Less than":"Menor que",
"Greater than or equal":"Melhor que ou igual",
"Less than or equal":"Menor ou igual",
"Update User Group":"Atualizar grupo de usuários",
"Update":"Atualizar",
"Year":"Ano",
"Delegation":"Delegação",
"Select Sites":"Selecione sites",
"Are you sure you want to delete?":"Tem certeza de que deseja excluir?",
"Confirmation":"Confirmação",
"Delete":"EXCLUIR",
"Creator Name":"Nome do Criador",
"Public":"Público",
"Private":"Privado",
"Private?":"Privado?",
"Deligation":"Delegação",
"Target Achieved":"Objetivo alcançado",
"Target Not Achieved":"Objetivo não alcançado",
"Currency":"Moeda",
"Single":"Bacharel",
"Create Targets":"Criar metas",
"Group":"Banda",
"Amount":"Quantia",
"Monthly":"Por mês",
"Yearly":"Anual",
"Site Groups":"Grupos de sites",
"Select category":"Escolha uma categoria",
"Contact Groups":"Grupos de contato",
"Add Discount":"Adicione um desconto",
"Site Name":"nome do site",
"Contact Details":"Detalhes do contato",
"Create Contact":"Crie um contato",
"Contact Type":"Tipo de Contato",
"Select Site":"Selecione um site",
"Is Prospect?":"É cliente potencial?",
"Update Contact":"Atualizar contato",
"Select The Type Of Import":"Selecione o tipo de importação",
"From Template":"Do modelo",
"From File":"De arquivo",
"Choose Your Web Services":"Escolha seus serviços web",
"Select Template File":"Selecione um arquivo de modelo",
"Select Custom File":"Selecione um arquivo personalizado",
"Items per page":"objetos por página",
"Company Name":"nome da empresa",
"Sites Groups":"Grupos de sites",
"Activity Name":"Nome da atividade",
"Create Site":"Crie um site",
"Update Site":"Atualize o site",
"Product List":"Lista de produtos",
"Product Description":"Descrição do produto",
"Product Reference":"Referência do produto",
"Stock Quantity":"Quantidade em estoque",
"Stock Total Price":"Preço total das ações",
"Product Details":"Detalhes do produto",
"Selling Price":"Preço de venda",
"Base Unit Price":"Preço unitário básico",
"Update Product":"Atualizar produto",
"Product Groups":"Grupos de produtos",
"Update Product Group":"Atualizar grupo de produtos",
"Product Group Name":"Nome do grupo de produtos",
"Order ID":"número do pedido",
"Create Duplicate":"Crie uma duplicata",
"Transaction List":"Lista de transações",
"Orders & Quotes":"Pedidos e cotações",
"Quantity":"Quantidade",
"Unit Price":"Preço unitário",
"Final Price":"Preço final",
"Discount history":"Histórico de descontos",
"Discount Matrix":"Matriz de Desconto",
"Transaction Date":"Data da transação",
"Duplicate":"Duplicado",
"Status Of Transaction":"Status da transação",
"Validated":"Válido",
"Pending":"Em espera",
"TransactionType":"Tipo de transação",
"ExpirationDate":"Data de validade",
"Manually add a discount for transaction":"Adicione manualmente um desconto para a transação",
"Create Transaction":"Criar uma transação",
"Total Discount":"Desconto total",
"Discount Details":"Detalhes do desconto",
"Code":"Codificado",
"Percentage":"Percentagem",
"Transaction Ref":"Ref. da transação",
"Margin Price":"Preço marginal",
"Issue Date":"Data de emissão",
"Due Date":"Data de vencimento",
"View Invoice":"Ver fatura",
"Order Details":"detalhes do pedido",
"Download":"Download",
"Order Creation":"Criação de pedido",
"Update Order":"Atualização do pedido",
"Discount Name":"Nome do desconto",
"Discount Code":"Código de desconto",
"Expired":"Expirado",
"Created":"Criada",
"Discount Description":"Descrição do desconto",
"Discount Status":"Status do desconto",
"Discount History":"Histórico de descontos",
"Discount Matrix":"Matriz de Desconto",
"Create Discount":"Crie um desconto",
"Update Discount":"Atualizar desconto",
"Week":"Semana",
"Day":"Dia",
"TODAY":"HOJE",
"New Event":"Novo evento",
"Title":"Título",
"Start Date":"Data de início",
"Start Time":"Hora de início",
"End Date":"Data final",
"End Time":"Fim do tempo",
"Category":"Categoria",
"Periodicity":"Periodicidade",
"Online":"On-line",
"Event Details":"Detalhes do evento",
"Online":"On-line",
"Public":"Público",
"Not Important":"Não é importante",
"Less Important":"Menos importante",
"Important":"Importante",
"Highly Important":"Muito importante",
"Mandatory":"Obrigatório",
"Critic level":"Nível crítico",
"Update Event":"Evento de atualização",
"Export Planning":"Planejamento de exportação",
"Off-line":"desligada",
"Planning Simulation":"Simulação de planejamento",
"No of people needed?":"Número de pessoas necessárias?",
"Simulation Event":"Evento de simulação",
"Filter":"Filtrado",
"Add another field":"Adicione outro campo",
"Events":"Eventos",
"keywords":"palavras-chave",
"Event Reference":"Referência de evento",
"Target Based":"Baseado em meta",
"No Display Target Option":"Nenhuma opção de exibição de destino",
"Display With Target Only":"Mostrar apenas com alvo",
"List of Categories":"Lista de categorias",
"Categories":"Categorias",
"Category Color":"Categoria Cor",
"Category Name":"Nome da Categoria",
"OutLook Calender":"Calendário do Outlook",
"Google Calender":"calendário do Google",
"Export Calender Data":"Exportar dados do calendário",
"Import OutLook Data":"Importar dados do Outlook",
"Export OutLook Data":"Exportar dados do Outlook",
"Create Category":"Crie uma categoria",
"Text Color":"Cor do texto",
"Update Category":"Atualizar categoria",
"Other User Planning":"Outro planejamento do usuário",
"Synchronization":"Sincronização",
"Achieved":"Realizado",
"Not Achieved":"Não realizado",
"Display with no Target only":"Exibir apenas sem segmentação",
"Ok":"Tudo bem",
"Planning Synchronization":"Agendamento de sincronização",
"Import Calendar Data":"Importar dados do calendário",
"Export Calendar Data":"Exportar dados do calendário",
"Prospect Setup":"Configuração de leads",
"Prospect Search Configuration":"Configurando pesquisa principal",
"Activate The Connection":"Habilitar conexão",
"Siret":"Senhor",
"Region":"Região",
"Departement":"Departamento",
"effectif_Tranche":"fatia_efetiva",
"Fonction":"Função",
"Planning Data":"Dados de planejamento",
"Prospect Only":"Apenas cliente potencial",
"All Data":"Todos os dados",
"Map Configuration":"Configuração do mapa",
"Other User Map":"Outro cartão de usuário",
"Saved Reports":"Relatórios salvos",
"Choose type of chart":"Escolha o tipo de gráfico",
"Report Title":"Título do relatório",
"Activity content":"Conteúdo da atividade",
"Activity Detail":"Detalhes da atividade",
"Display Type":"Tipo de exibição",
"Daily":"Diariamente",
"No Period":"Sem período",
"Isseperate":"Isesperado",
"With Margin":"Com margem",
"With VAT":"Com IVA",
"Chart":"Gráfico",
"Ranking":"Classificação",
"Add a Note":"Adicione uma anotação",
"Add a File":"Adicionar um arquivo",
"Search in My Files & Notes":"Pesquisar em Meus Arquivos e Notas",
"Search in My Organization":"Pesquisar minha organização",
"Transaction Amount":"valor da transação",
"Number of Transactions":"Número de transações",
"Number of Events":"Número de eventos",
"Event Quantity":"Quantidade de eventos",
"Invoice":"Conta",
"Alerts":"Alertas",
"Permissions":"Permissões",
"Credit Card":"Cartão de crédito",
"Strategy Name":"nome da política",
"Notification":"Notificação",
"Mail":"E-mail",
"Activate":"Habilitar",
"Yes":"Sim",
"No":"Não",
"Title is required":"O título é obrigatório",
"Update Permission":"Permissão de atualização",
"Selected Users":"Usuários selecionados",
"Apply to other users":"Aplicar a outros usuários",
"Card Details":"Detalhes do cartão",
"Enter Card Details":"Insira os detalhes do cartão",
"Creation":"Criação",
"Update Strategy":"Estratégia de atualização",
"Mapping Configuration":"Configurando o mapeamento",
"Invoice Configuration":"Configuração de fatura",
"Account Size":"Tamanho da conta",
"Company Details":"Detalhes da Companhia",
"Configuration Name ":"Nome da configuração",
"Configuration Details":"Detalhes de configuração",
"Configuration Description":"Descrição da configuração",
"Description is required":"É necessária uma descrição",
"Title required":"Título obrigatório",
"Users Creation":"Criando usuários",
"Contacts Creation":"Criando contatos",
"Sites Creation":"Criação de sites",
"Products Creation":"Criação de produto",
"Transactions Creation":"Criando transações",
"Invoice":"Conta",
"Admin":"Administrador",
"Discounts":"Descontos",
"Audit Logs":"Registros de auditoria",
"Cancel Subscription":"Cancelar subscrição",
"Add Tag":"Adicionar um rótulo",
"This button allows you to add more parameter":"Este botão permite adicionar mais configurações",
"Configuration Type":"Tipo de configuração",
"Add":"Adicionar",
"Application Name":"Nome da Aplicação",
"Create Configuration":"Crie uma configuração",
"Select Entity":"Selecione uma entidade",
"Create Application":"Crie um aplicativo",
"Update Mapping Setting":"Atualizar parâmetro de mapeamento",
"Payment Mention":"Aviso de pagamento",
"Bank Account":"conta bancária",
"Add another Bank Account":"Adicionar outra conta bancária",
"Payment Deadline":"Prazo de pagamento",
"Quote Deadline":"Prazo de envio",
"Penalty Mention":"Aviso de penalidade",
"Footer Mention":"Rodapé",
"Global Planning & Me Space Using":"Planejamento geral e utilização do espaço para mim",
"Personal Planning & Me Space Using":"Planejamento pessoal e uso do espaço para mim",
"Regular Files":"Arquivos normais",
"Data in DB":"Dados no banco de dados",
"Unused Space":"Espaço não utilizado",
"Total_Size in GB":"Tamanho_Total em GB",
"Organization_DB_Size in GB":"Organização_DB_Size em GB",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size em MB",
"Stock Management":"Gestão de inventário",
"Registration Number":"Número de registro",
"Organization Details":"Detalhes da organização",
"Audit Log":"Registro de auditoria",
"log Time":"economizar tempo",
"User Name":"nome de usuário",
"Message":"Mensagem",
"Export Logs":"Exportar registros",
"Warning":"Aviso",
"Info":"Informação",
"no file chosen":"nenhum arquivo selecionado",
"Access":"Acessar",
"Share":"Compartilhar",
"Copy Link":"Link de cópia",
"Copy":"cópia de",
"Modified on":"Modificado",
"Print":"Imprimir",
"Show All":"Exibir tudo",
"Are you sure you want to logout?":"Tem certeza que deseja sair?",
"Comparison table between Planning&Me and similar market products":"Tabela comparativa entre Planning&Me e produtos similares no mercado",
"Example":"Exemplo",
"charged € 5 for every 1000 API calls":"cobrou € 5 por 1.000 chamadas de API",
"After you reach your free limit, you will be":"Depois de atingir seu limite gratuito, você será",
"Pay-As-You-Go":"Pague conforme usar",
"300,000 API calls per month per user":"300.000 chamadas de API por mês por usuário",
"15,000 API calls per day per user":"15.000 chamadas de API por dia por usuário",
"3000 API calls per hour per user":"3.000 chamadas de API por hora por usuário",
"Free limit":"Limite grátis",
"API calls per":"Chamadas de API por",
"storage_used_above_free_tier":"armazenamento_usado_acima_free_tier",
"additional_cost":"custo extra",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Se tiver 10 utilizadores na sua organização e utilizar 20 GB de armazenamento SQL, pagará 125 € por mês",
"per GB per month per user":"por GB por mês por usuário",
"Pay only for the storage you use above the free tier, at a rate of":"Pague apenas pelo armazenamento usado acima do nível gratuito, a uma taxa de",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Obtenha 10 GB de armazenamento gratuitamente, mais 0,5 GB por usuário na sua organização.",
"Free":"Livre",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"Se utilizar 5 GB de armazenamento S3, pagará 1,50€ por mês",
"Pay only for the storage you use, at a rate of":"Pague apenas pelo armazenamento que você usa, à taxa de",
"Get 2GB of storage for free, forever.":"Obtenha 2 GB de armazenamento gratuitamente, para sempre.",
"If you make 5000 API calls more in one day, you will be charged €25":"Se você fizer mais 5.000 chamadas de API por dia, serão cobrados € 25.",
"Start date and Time":"Data e hora de início",
"End date and Time":"Data e hora de término",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"Este site usa cookies para ajudá-lo a ter uma experiência de navegação superior e mais elegível no site?",
"Cookies Consent":"Consentimento para cookies",
"Decline":"Declínio",
"Planning":"Planejamento",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Graças ao Planning&Me, gerencio com eficiência meus compromissos, priorizo minhas tarefas, visualizo a disponibilidade de minhas equipes e meço os objetivos do StarPro.",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"Posso ver rapidamente toda a minha equipe StarPro, através dos meus colaboradores, contatos, sites, produtos e transações",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"Gosto de analisar os objetivos da minha equipa e dos meus grupos de trabalho todas as manhãs, para ter uma rápida visão geral dos objetivos e preparar as minhas reuniões com os departamentos envolvidos, se necessário.",
"Management":"Gerenciamento",
"This button allows you to Update Users":"Este botão permite que você atualize os usuários",
"Import Data":"Importar dados",
"Select The Type Of Import":"Selecione o tipo de importação",
"From Template":"Do modelo",
"From File":"De arquivo",
"Are you sure you want to delete?":"Tem certeza de que deseja excluir?",
"Delete":"EXCLUIR",
"Advance Search":"Busca Avançada",
"Search":"Pesquisar",
"Export":"Exportar",
"Select All":"Selecionar tudo",
"External":"Externo",
"This button allows you to add new Users":"Este botão permite adicionar novos usuários",
"Create User Group":"Crie um grupo de usuários",
"Create Contact Group":"Crie um grupo de contato",
"Create Site Group":"Crie um grupo de sites",
"Create Product Group":"Crie um grupo de produtos",
"Target":"Alvo",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"Tenho acesso rápido e claro a todos os meus contatos, permitindo-me interagir rapidamente com eles",
"This button allows you to add new Contact":"Este botão permite adicionar um novo contato",
"This button allows you to add new Site":"Este botão permite adicionar um novo site",
"This button allows you to add new Product":"Este botão permite adicionar um novo produto",
"This button allows you to add new Transaction":"Este botão permite adicionar uma nova transação",
"This button allows you to add new Order":"Este botão permite adicionar um novo pedido",
"This button allows you to add new Discount":"Este botão permite adicionar um novo desconto",
"Create Dynamic Group":"Crie um grupo dinâmico",
"keyword":"palavra-chave",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"Acompanho o andamento das metas por grupo, o que me dá uma visão precisa do andamento dos objetivos e posso assim organizar minhas reuniões se necessário",
"This button allows you to Update Sites":"Este botão permite atualizar os sites",
"This button allows you to Update Contact":"Este botão permite que você atualize o contato",
"This button allows you to Update Product":"Este botão permite que você atualize o produto",
"This button allows you to Update Transaction":"Este botão permite que você atualize a transação",
"This button allows you to Update Orders":"Este botão permite atualizar pedidos",
"This button allows you to Update Discounts":"Este botão permite atualizar descontos",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"Gosto muito de poder ver o que o nosso estoque representa em termos de volume de negócios e também a margem bruta associada.",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"Gosto de poder ver todos os pedidos com os descontos associados, e poder ajustar se necessário com base na minha margem bruta",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Graças ao Planning&Me, gerencio com eficiência meus compromissos, priorizo minhas tarefas, visualizo a disponibilidade de minhas equipes e meço os objetivos do StarPro.",
"This button allows you to add new Event":"Este botão permite adicionar um novo evento",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"O mapa me dá uma visão completa das atividades do StarPro, facilitando o ajuste da minha agenda de acordo com as ações prioritárias e o monitoramento da atividade das minhas equipes.",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"Os relatórios avaliam se a estratégia StarPro está atingindo seus objetivos, permitindo que a estratégia seja ajustada para garantir a sustentabilidade e o crescimento da organização.",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"O perfil permite-me atribuir direitos por hierarquia a toda a minha equipa, e implementar as minhas estratégias de alerta, nomeadamente através de alvos…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"As configurações criam a ligação entre ferramentas externas e o Planning&Me. Vejo precisamente os diferentes usos do P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"O registro de auditoria me dá uma visão geral de como minhas equipes usam a ferramenta Planning&Me",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"Arquivos e notas são de extrema importância para mim. O agrupamento de dados fornece-me informações cruciais fornecidas pelas minhas equipas para os meus compromissos",
"File And Notes":"Arquivo e notas",
"Settings":"Configurações",
"Profile":"Perfil",
"Comparison table between Planning&Me and similar market products":"Tabela comparativa entre Planning&Me e produtos similares no mercado",
"Example":"Exemplo",
"charged € 5 for every 1000 API calls":"cobrou € 5 por 1.000 chamadas de API",
"After you reach your free limit, you will be":"Depois de atingir seu limite gratuito, você será",
"Pay-As-You-Go":"Pague conforme usar",
"300,000 API calls per month per user":"300.000 chamadas de API por mês por usuário",
"15,000 API calls per day per user":"15.000 chamadas de API por dia por usuário",
"3000 API calls per hour per user":"3.000 chamadas de API por hora por usuário",
"Free limit":"Limite grátis",
"API calls per":"Chamadas de API por",
"storage used above free tier":"armazenamento usado acima do nível gratuito",
"additional_cost":"custo extra",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Se tiver 10 utilizadores na sua organização e utilizar 20 GB de armazenamento SQL, pagará 125 € por mês",
"per GB per month per user":"por GB por mês por usuário",
"Pay only for the storage you use above the free tier, at a rate of":"Pague apenas pelo armazenamento usado acima do nível gratuito, a uma taxa de",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Obtenha 10 GB de armazenamento gratuitamente, mais 0,5 GB por usuário na sua organização.",
"Free":"Livre",
"If you use 5GB of S3 storage, you will pay € 3 per month":"Se usar 5 GB de armazenamento S3, pagará 3€ por mês",
"Pay only for the storage you use, at a rate of":"Pague apenas pelo armazenamento que você usa, à taxa de",
"Get 2GB of storage for free, forever.":"Obtenha 2 GB de armazenamento gratuitamente, para sempre.",
"If you make 5000 API calls more in one day, you will be charged €25":"Se você fizer mais 5.000 chamadas de API por dia, serão cobrados € 25.",
"/ Per user/ per Month":"/ Por usuário/ por mês",
"Name":"Nome",
"Start Date":"Data de início",
"End Date":"Data final",
"Selling Price":"Preço de venda",
"Unit Price":"Preço unitário",
"Contact Us":"Contate-nos",
"Purpose":"Mirar",
"Info":"Informação",
"Refuse":"Recusar",
"Accept":"Aceitar",
"Target Details":"Detalhes do alvo",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"O perfil permite-me atribuir direitos por hierarquia a toda a minha equipa, e implementar as minhas estratégias de alerta, nomeadamente através de alvos…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"As configurações criam a ligação entre ferramentas externas e o Planning&Me. Vejo precisamente os diferentes usos do P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"O registro de auditoria me dá uma visão geral de como minhas equipes usam a ferramenta Planning&Me",
"Items per page":"objetos por página",
"Month View":"Visualização mensal",
"Target for":"Alvo para",
"Result of the Year":"Resultado do ano",
"Result":"Resultado",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"O cronograma, resultado da minha estratégia, me dá uma visão geral dos meus compromissos com detalhes e detalhes.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Gestão Me dá uma visão clara e precisa dos meus usuários, Contatos, Sites, Produtos e transações…",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"Tenho uma visão das minhas equipes por indivíduo, grupo de trabalho, bem como as metas associadas a elas",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"Tenho uma visão de todos os meus contatos individuais ou agrupados, bem como dos alvos associados a eles",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"Tenho uma visão dos sites de clientes/fornecedores, que podem ser agrupados por grupo de BU (unidade de negócio), bem como os alvos associados a eles",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Oferece uma visão detalhada do estoque, giro por produto, marca, família ou Target, orientando meus agendamentos necessários",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Permite criar descontos de acordos pós-nacionais, gerar pedidos e cotações, além de monitorar transações de clientes e fornecedores.",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"mapa otimiza minha agenda, configurando a visualização por agendamento, clientes/fornecedores ou prospects. Me orienta para ajustes e melhor eficiência, me fornecendo indicadores de desempenho precisos",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"Adoro este módulo que me permite ter uma visão eficaz dos resultados do meu PAC e poder exportar os meus dados para criar relatórios e apresentações relevantes",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"Este módulo me permite interagir com ferramentas externas do Planning&Me. E o log de auditoria me dá uma visão completa de todos os usuários do Planning&Me",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"Gosto de compartilhar notas e arquivos com minha equipe, para poder trabalhar em modo projeto, me dando uma visão precisa do andamento da minha estratégia",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"O cronograma facilita minha interação com gestores e equipes, com total acesso às agendas das minhas equipes para ajustes caso necessário",
"This module is very valuable":"Este módulo é muito valioso",
"This module allows me to create exchanges with external data like Excel":"Este módulo me permite criar trocas com dados externos como Excel",
"Management allows me to have a quick overview of my teams":"A gestão me permite ter uma visão geral rápida das minhas equipes",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Os usuários me permitem acompanhar o desempenho das minhas equipes, definir metas quantitativas de vendas alinhadas com as metas da StarPro e organizar minhas equipes em grupos",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"Os contactos permitem-me visualizar rapidamente informações sobre os nossos clientes em caso de disputa de cliente, etc.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"O módulo Sites permite-me acompanhar a evolução dos objetivos, classificar os sites por BU através de grupos e integrar descontos de acordo com os planos promocionais em vigor.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"Esta visão permite-me implementar ações relativas a produtos cujo stock está sob pressão.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"Este módulo dá-me uma visão clara dos pedidos e orçamentos das minhas equipas, com a possibilidade de criar descontos e acompanhar a sua utilização pelos meus vendedores.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"mapeamento facilita o planejamento de tours de vendas e me dá uma visão global de como alcançar objetivos por meio de sites, clientes e grupos.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"Agradeço este módulo por analisar o desempenho individual e coletivo da equipe de vendas, monitorar indicadores-chave e identificar áreas de melhoria.",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"Este módulo facilita o intercâmbio e o monitoramento dentro das minhas equipes. Garante uma excelente coordenação com os departamentos de marketing, produção e logística para uma ótima eficiência das atividades comerciais.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"Adoro... o horário, permite-me ver rapidamente todos os elementos relacionados com os meus compromissos. Além disso, posso criar reuniões privadas, o que facilita a minha vida familiar…",
"This module allows me to have all of my information grouped together":"Este módulo me permite agrupar todas as minhas informações",
"The users part gives me access to my profile and my targets set up by my management":"A parte dos usuários me dá acesso ao meu perfil e às metas definidas pela minha gestão",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"Meus contatos me dão uma visão geral rápida de meus clientes e me permitem agrupá-los em grupos. Posso até definir metas com base nos meus próprios objetivos",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"Aprecio a visão global dos meus sites, em particular as suas fichas detalhadas que fornecem toda a informação necessária, incluindo a referência de produto específica de cada site.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Utilizo a seção de produtos, principalmente para ver as quantidades disponíveis, e para ter fichas de produtos como a ficha técnica, a ficha de uso",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"Gosto muito do Transactions porque posso gerar cotações e ver todos os descontos que posso aplicar. Além disso, tenho uma visão geral precisa de todos os meus pedidos.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Agradeço o mapa, pela rápida visualização dos meus clientes e pela sua contribuição na criação da minha agenda. Também permite a identificação e acompanhamento dos meus prospects para desenvolver a minha carteira de clientes.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"Este módulo é essencial para desenvolver meu planejamento, graças a relatórios precisos e customizáveis. Isso refina minha estratégia comercial de acordo com meus objetivos, otimizando assim os compromissos da minha agenda",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"Aprecio particularmente a criação de alertas para monitorar meus objetivos e incentivos",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"Os arquivos/notas facilitam a colaboração com todas as equipes StarPro, garantindo uma coordenação eficiente e ótima satisfação do cliente.",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"a agenda é muito bem feita, me permite ver rapidamente todos os meus compromissos. As notas e arquivos anexados me permitem um acompanhamento eficaz",
"Do you wish to change your current timezone in your account":"Gostaria de alterar o fuso horário atual na sua conta",
"TimeZone Change Alert":"Alerta de mudança de fuso horário",
"Refuse":"Recusar",
"Accept":"Aceitar",
"To":"TEM",
"This module allows me to have all of my information grouped together":"Este módulo me permite agrupar todas as minhas informações",
"The users part gives me access to my profile and my targets set up by my management":"A parte dos usuários me dá acesso ao meu perfil e às metas definidas pela minha gestão",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"Meus contatos me dão um perfil detalhado dos meus clientes e me permitem agrupá-los. Posso até definir metas com base nos meus próprios objetivos",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"Gosto muito dessa visão em todos os meus sites, principalmente nos arquivos que me fornecem todas as informações que preciso.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Utilizo a seção de produtos, principalmente para ver as quantidades disponíveis, e para ter fichas de produtos como a ficha técnica, a ficha de uso",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"Adoro Transações porque posso gerar cotações e ver todos os descontos que posso aplicar. Além disso, posso criar pedidos diretamente e isso é uma verdadeira vantagem para mim…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Agradeço o mapa, pela rápida visualização dos meus clientes e pela sua contribuição na criação da minha agenda. Também permite a identificação e acompanhamento dos meus prospects para desenvolver a minha carteira de clientes.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"Os relatórios de atividades são uma ferramenta essencial para o desenvolvimento do meu planeamento porque me permitem produzir relatórios e assim refinar a minha estratégia comercial de acordo com os meus objetivos.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"O pequeno prazer oculto é configurar alertas sobre a realização dos meus incentivos…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Arquivos e Notas facilitam a colaboração com todas as equipes StarPro, para uma coordenação eficiente e ótima satisfação do cliente. Além disso, a criação de notas privadas simplifica o acompanhamento do cliente, evitando assim a utilização de bloco de notas em papel.",
"You will be able to resign every 60 first days of the year Only for annual Plan":"Você pode desistir a cada 60 primeiros dias do ano Somente para o Plano Anual",
"I particularly appreciate this module which allows me to work in project and agile mode":"Aprecio particularmente este módulo que me permite trabalhar em modo projeto e ágil",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"Este módulo me permite facilitar a criação de intercâmbios e acompanhamentos dentro das minhas equipes",
"I can create groups of shared notes, while having the possibility of creating private notes":"Posso criar grupos de notas compartilhadas, tendo a opção de criar notas privadas",
"The management tool that disrupts current codes":"A ferramenta de gestão que agita os códigos atuais",
"This button allows you to add new Event":"Este botão permite adicionar um novo evento",
"Select Template File":"Selecione um arquivo de modelo",
"Select Custom File":"Selecione um arquivo personalizado",
"OR":"OU",
"Configuration Name":"Nome da configuração",
"Create Configuration":"Crie uma configuração",
"Import":"Importar",
"Export":"Exportar",
"Select entity":"Selecione uma entidade",
"Application Name":"Nome da Aplicação",
"Configuration Description":"Descrição da configuração",
"Import File":"Importar arquivo",
"No file chosen":"Nenhum arquivo selecionado",
"Search":"Pesquisar",
"Add Note":"Adicione uma anotação",
"Transaction Status":"Status da transação",
"Expiration Date":"Data de validade",
"payment type":"modo de pagamento",
"Manually add a discount for a transaction":"Adicionar manualmente um desconto para uma transação",
"Orders & Quotes":"Pedidos e cotações",
"Duplicate":"Duplicado",
"Client Name":"Nome do cliente",
"Create New Transaction":"Crie uma nova transação",
"Manully Added":"Adicionado manualmente",
"External Import Discount":"Desconto em importações externas",
"Discount Description":"Descrição do desconto",
"Discount Name":"Nome do desconto",
"Activity Reports":"Relatórios de atividades",
"Username is required":"Nome de usuário é requerido",
"Company Information":"Informações da Empresa",
"Company name is required":"O nome da empresa é obrigatório",
"Please enter a valid email address in the format":"Insira um endereço de e-mail válido no formato",
"Email must be a valid address":"O e-mail deve ser um endereço válido",
"Please enter a valid phone number consisting of numbers only":"Insira um número de telefone válido composto apenas por números",
"Phone Number":"Número de telefone",
"Password must be at least 8 characters long.":"A senha deve ter pelo menos 8 caracteres.",
"Password must contain at least one number, one alphabet character, and one special character.":"A senha deve conter pelo menos um número, um caractere alfabético e um caractere especial.",
"ConfirmPassword is required":"Confirmar senha é obrigatório",
"Passwords do not match":"As senhas não coincidem",
"Organization Currency is required":"A moeda da organização é obrigatória",
"User Information":"Informação do usuário",
"Please enter your first name.":"por favor entre com seu primeiro nome.",
"Please enter your last name.":"Por favor insira seu sobrenome.",
"Please enter your Gender.":"Por favor insira seu gênero.",
"Please enter your Position.":"Por favor insira sua posição.",
"policy":"político",
"In this account you are allowed to create":"Nesta conta você tem permissão para criar",
"Usage Limits":"Limites de uso",
"Pay for full usage":"Pague pelo uso total",
"Reports per user":"Relatórios por usuário",
"Files & 10 Notes(10 subnotes per note)":"Arquivos e 10 notas (10 subnotas por nota)",
"Events per user":"Eventos por usuário",
"Orders (max 10 transactions per order)":"Pedidos (máximo de 10 transações por pedido)",
"You are using trail account so you can able to Create 5 users only":"Você está usando uma conta de trilha para poder criar apenas 5 usuários",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"Você está usando uma conta de trilha para poder criar 10 pedidos (máximo de 10 transações por pedido)",
"You are using trail account so you are able to create 10 Sites only":"Você está usando uma conta de trilha, então só pode criar 10 sites",
"You are using trail account so you are able to create 10 Products only":"Você está usando uma conta de trilha, então só pode criar 10 produtos",
"You are using trail account so you are able to create 10 contacts only":"Você está usando uma conta de trilha, então só pode criar 10 contatos",
"Test Only 14 days and 6 hours remaining":"Teste Faltam apenas 14 dias e 6 horas",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Você está usando uma conta de trilha para poder criar 10 arquivos e 10 notas (10 subnotas por nota)",
"You are using trail account so you are able to create 10 events per user":"Você está usando uma conta de trilha para poder criar 10 eventos por usuário",
"Ready to get started ?":"Pronto para começar ?",
"Test for 15 days !":"Teste por 15 dias !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"Seu endereço de email foi verificado. Agora você pode acessar todos os recursos e benefícios do Planning&Me",
"Create your Credentials":"Crie suas credenciais",
"Back To Login":"Volte ao login",
"Forgot Your Password":"Esqueceu sua senha",
"Please enter the email address you'd like your password reset information sent to":"Digite o endereço de e-mail para o qual deseja que suas informações de redefinição de senha sejam enviadas",
"Enter email address":"Insira o endereço de e-mail",
"Request reset link":"Solicitar link de redefinição",
"Trail period will end in":"O período da trilha terminará em",
"days and":"dias e",
"hours":"horas",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Seu período de teste terminou. Forneça informações de pagamento para continuar usando o serviço.",
"Thank You":"Obrigado",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"Ops! Algo deu errado. Clique aqui para reenviar o e-mail de verificação ou entre em contato conosco para obter ajuda.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Seu token de sessão está prestes a expirar. Autentique novamente para continuar usando o serviço.",
"Verification Email Sent":"E-mail de verificação enviado",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"Uma solicitação de verificação foi enviada para seu endereço de e-mail. Verifique sua caixa de entrada de e-mail e clique no link fornecido para concluir o processo de verificação",
"Update Password":"Atualizar senha",
"old Password":"Senha Antiga",
"New Password":"Nova Senha"
}