{
    
"Management":"Управление",
"Planning":"Планирование",
"Map":"карта",
"Activity Reports":"Отчеты о деятельности",
"Settings":"Настройки",
"Files and Notes":"Файлы и заметки",
"Users":"Пользователи",
"Contacts":"Контакты",
"Sites":"Места",
"Products":"Некоторые продукты",
"Transactions":"Транзакции",
"Profile":"Профиль",
"Parameters":"Настройки",
"Create User":"Создать пользователя",
"Create Sites":"Создание сайтов",
"Create Contact":"Создать контакт",
"Create Product":"Создать продукт",
"Create Transaction":"Создать транзакцию",
"Create Order":"Создать заказ",
"Create Event":"Создать событие",
"Policy":"Политика",
"Service Usage":"Использование услуг",
"Contact us":"Связаться с нами",
"En savoir plus":"Узнать больше",
"Fichiers & notes":"Файлы и заметки",
"Custom Date":"Пользовательская дата",
"Ordes":"Заказы",
"Months":"Месяц",
"Date of creation":"Дата создания",
"Date of Modify":"Дата модификации",
"Date from Tags":"Дата из тегов",
"Comment gagner du temps et de l’argent ...":"Как сэкономить время и деньги...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Достигайте своих управленческих целей, используя нашу самую эффективную технику управления на рынке...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Оптимизируйте свой день и повысьте производительность с помощью нашего революционного инструмента планирования...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Карта исключительной точности с новыми интуитивно понятными функциями...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Повысьте эффективность принятия решений в режиме реального времени с помощью наших комплексных, настраиваемых и чрезвычайно эффективных отчетов о данных...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Формируйте свой пользовательский опыт с помощью нашего мощного и простого в использовании интерфейса расширенных настроек...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Превратите обмен, мониторинг и совместное использование всей вашей деятельности в простой, веселый и эффективный опыт...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Достигайте своих целей с помощью нашей самой эффективной технологии управления на рынке.",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Этот модуль позволяет мне изучить цели моей команды и групп клиентов, что позволяет мне быстро получить общее видение и эффективно подготовить встречи с коллегами.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Этот модуль дает мне представление о сайтах клиентов/поставщиков, которые можно сгруппировать по бизнес-подразделениям (BU), а также связанным с ними целям.",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Модуль управления позволяет мне организованно группировать всю мою информацию.",
"Découvrez notre outil de planification révolutionnaire":"Откройте для себя наш революционный инструмент планирования",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Я могу настроить уровень критики, чтобы расставить приоритеты в своих задачах.",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Мне это нравится, мне это нравится… расписание позволяет мне быстро просматривать все встречи с клиентами.",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"иметь доступ ко всем расписаниям моей команды, что позволяет мне при необходимости корректировать определенные действия",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Карта исключительной точности с новыми интуитивно понятными функциями.",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"Карта дает мне конкретное представление о потенциале поиска потенциальных клиентов по географическим регионам, что облегчает регулирование целей приобретения для продавцов.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Я ценю карту, потому что она позволяет мне получить быстрый обзор всех моих клиентов, связанных с моим графиком.",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"Карта позволяет мне быстро визуализировать всю деятельность СтарПро и при необходимости корректировать те или иные действия.",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Комплексные отчеты о данных, которые настраиваемы и чрезвычайно эффективны.",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Этот модуль дает мне возможность измерить производительность и затем соответствующим образом скорректировать стратегию, гарантируя тем самым устойчивость и рост моей организации.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Мне нравится экспортировать свои данные, чтобы я мог создавать соответствующие отчеты и презентации.",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Это позволяет мне составлять отчеты и, таким образом, уточнять мою коммерческую стратегию в соответствии с моими целями.",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Откройте для себя наш мощный и удобный интерфейс расширенных настроек.",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Эта настройка — моя панель управления использованием Planning&Me.",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Мне очень нравится аудит журналов, потому что он дает мне полное представление обо всех пользователях Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Этот модуль дает мне возможность ограничивать размер скидок для каждого члена моей команды и управлять доступом к различным модулям.",
"Simples ludiques et incroyablement puissants":"Простой, игривый и мощный",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Этот модуль позволяет мне облегчить обмен информацией и последующие действия внутри моих команд.",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Я могу создавать группы общих заметок, имея при этом возможность создавать личные заметки.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Этот модуль дает мне возможность ограничивать размер скидок для каждого члена моей команды и управлять доступом к различным модулям.",
"Planning&Me Privacy Policy":"Политика конфиденциальности Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Защита вашей личной информации является нашим приоритетом. Настоящее заявление о конфиденциальности применяется к PlanningandMe (облачной платформе) и Planning&Me (Компании) и регулирует сбор и использование данных. Для целей настоящей Политики конфиденциальности, если не указано иное, все ссылки на Planning&Me включают www.PlanningandMe.com и Planning&Me. Платформа PlanningandMe — это облачная платформа B2B. Используя облачную платформу PlanningandMe, вы соглашаетесь на методы использования данных, описанные в этом заявлении. Для целей европейского законодательства о защите данных компания Planning&Me является контролером данных, и наши полные контактные данные можно найти в нижней части настоящей политики.",
"How We Collect Your Personal Data":"Как мы собираем ваши персональные данные",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Мы также привлекаем третьи стороны к использованию законной деловой практики и программного обеспечения для сбора персональных данных, которые уже находятся в открытом доступе на облачных платформах или в профилях социальных сетей, которые будут включать ваши контактные данные и должность в целях коммерческого маркетинга и набора персонала. Мы не будем использовать эти персональные данные в маркетинговых целях без вашего согласия (если мы обязаны его получить) или если у нас нет разумного намерения заключить с вами договор.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Мы также можем получать персональные данные от вас косвенно через наших партнеров, которые передадут нам ваши персональные данные в соответствии со своими собственными политиками конфиденциальности.",
"Why We Collect Your Personal Information":"Почему мы собираем вашу личную информацию",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"Чтобы лучше предоставлять вам продукты и услуги, предлагаемые на нашей облачной платформе, PlanningandMe будет собирать следующие категории вашей личной информации.",
"First and Last Name":"Имя и фамилия",
"Mailing Address":"Адрес",
"E-mail Address":"Адрес электронной почты",
"Employer":"Работодатель",
"Job Title":"Должность",
"Interest in select products and services from Planning&Me":"Интерес к определенным продуктам и услугам Planning&Me",
"And more …":"И более …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Вам может потребоваться отправить нам электронное письмо или иным образом предоставить нам определенную личную информацию, когда вы решите использовать определенные продукты или услуги, доступные на облачной платформе. Мы будем использовать вашу информацию, без ограничений, для связи с вами относительно услуг и/или продуктов, которые вы у нас запросили.",
"Use of Your Personal Information":"Использование вашей личной информации",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me собирает и использует вашу личную информацию для управления своей облачной платформой(ами) и предоставления запрошенных вами услуг.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me также может использовать вашу личную информацию, чтобы информировать вас о других продуктах или услугах, доступных от Planning&Me и ее дочерних компаний (если вы даете нам на это свое разрешение).",
"Sharing Information with Third Parties":"Передача информации третьим лицам",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me не продает аренду и не передает свои списки клиентов третьим лицам. Однако Planning&Me может передавать данные доверенным партнерам в целях маркетинга и коммерческой коммуникации. Эти третьи стороны будут ограничивать доступ к вашим личным данным только в той степени, в которой это необходимо для предоставления вам этих конкретных услуг или для Planning&Me, и будут обязаны сохранять конфиденциальность вашей информации. Все третьи стороны привлекаются на основании стандартных письменных условий или индивидуально согласованных письменных соглашений.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me может раскрыть вашу личную информацию без предварительного уведомления, если этого требует закон или если мы добросовестно полагаем, что такое действие необходимо для соблюдения действующего законодательства, защиты наших прав или собственности и/или действий в срочных обстоятельствах для защиты личной информации. безопасность. наших пользователей или общественности.",
"How Our On cloud platform Works":"Как работает наша облачная платформа",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Наша облачная платформа размещена на AWS. Все технические данные, которые мы собираем о вашем посещении нашей облачной платформы, размещаются на Amazon Web Services (AWS) в европейском регионе. Amazon аккредитован в рамках программы Privacy Shield между ЕС и США, и все данные размещаются на серверах, расположенных в Европе.",
"Their privacy policy is well-publicized at https":"Их политика конфиденциальности хорошо опубликована на https.",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Вы можете переписываться с нами через функцию живого чата на нашей облачной платформе. Любые персональные данные, содержащиеся в этой переписке (включая ваш IP-адрес и местоположение), будут храниться AWS на серверах, расположенных в Европе.",
"Tracking User Behavior":"Отслеживание поведения пользователей",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me может отслеживать облачные платформы и страницы, которые наши пользователи посещают в Planning&Me, чтобы определить, какие услуги Planning&Me наиболее популярны. Эти данные используются для доставки персонализированного контента и рекламы в Planning&Me клиентам, поведение которых указывает на их интерес к определенной области.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Наша облачная платформа использует Matomo, службу веб-аналитики. Matomo использует файлы cookie, которые представляют собой текстовые файлы, размещаемые на вашем компьютере, чтобы помочь проанализировать, как вы используете платформу On Cloud (например, время, потраченное на прокрутку страницы и движения мыши). Информация, сгенерированная файлом cookie об использовании вами облачной платформы (включая ваш IP-адрес), не будет передана. Matomo будет использовать эту информацию с целью оценки использования вами облачной платформы, составления для нас отчетов о вашей активности и предоставления других услуг, связанных с деятельностью и использованием облачной платформы. Matomo также может передавать эту информацию третьим лицам, если этого требует закон или если такие третьи лица обрабатывают информацию от имени Matomo. Matomo не будет связывать ваш IP-адрес с какими-либо другими данными. Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в своем браузере. Используя облачную платформу On Cloud, вы соглашаетесь на обработку компанией Matomo касающихся вас данных в порядке и для целей, изложенных выше.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Наша платформа On Cloud использует AWS для оптимизации нашей платформы On Cloud с помощью поисковых систем. Они также улучшают читаемость любого контента на нашей облачной платформе.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Данные поведенческого отслеживания также можно использовать для информирования владельцев облачных платформ о лучших местах на облачной платформе для онлайн-рекламы. Эта информация собирается и защищается в соответствии с условиями соответствующей третьей стороны. Для этих целей Planning&Me сотрудничает только со сторонними технологиями, получившими статус Privacy Shield.",
"Automatically Collected Information":"Информация собирается автоматически",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Информация об аппаратном и программном обеспечении вашего компьютера будет автоматически собрана Planning&Me. Эта информация будет включать ваш IP-адрес, доменные имена браузера, время доступа и ссылающиеся адреса на облачной платформе. Эта информация используется для работы сервиса с целью поддержания качества сервиса и предоставления общей статистики использования Planning&Me на облачной платформе.",
"Use of Cookies":"Использование файлов cookie",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Облачная платформа Planning&Me может использовать файлы cookie, чтобы помочь вам персонализировать работу в Интернете. Файл cookie — это текстовый файл, размещаемый на вашем жестком диске сервером веб-страницы. Файлы cookie не могут использоваться для запуска программ или передачи вирусов на ваш компьютер. Файлы cookie присваиваются только вам и могут быть прочитаны только веб-сервером в домене, который отправил вам файл cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Одной из основных целей файлов cookie является предоставление удобных функций для экономии вашего времени. Цель файла cookie — сообщить веб-серверу, что вы вернулись на определенную страницу. Например, если вы персонализируете страницы Planning&Me или регистрируетесь в Planning&Me на платформе или в облачных сервисах, файл cookie помогает Planning&Me вспомнить вашу конкретную информацию при последующих посещениях. Это упрощает процесс записи вашей личной информации, такой как платежные адреса, адреса доставки и т. д. Когда вы вернетесь на ту же облачную платформу Planning&Me, ранее предоставленную вами информацию можно будет получить, чтобы вы могли легко использовать настроенные вами функции Planning&Me.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"У вас есть возможность принять или отказаться от файлов cookie. Большинство веб-браузеров автоматически принимают файлы cookie, но при желании вы обычно можете изменить настройки браузера, чтобы отклонить файлы cookie. Если вы решите отказаться от файлов cookie, возможно, вы не сможете в полной мере воспользоваться интерактивными функциями служб Planning&Me или облачных платформ, которые вы посещаете.",
"Links":"Соединения",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Эта облачная платформа содержит ссылки на другие облачные платформы. Обратите внимание, что мы не несем ответственности за контент или политику конфиденциальности этих других пользователей на Облачных платформах. Мы призываем наших пользователей помнить, что когда они покидают нашу облачную платформу, им следует прочитать заявления о конфиденциальности любой другой облачной платформы, которая собирает личную информацию, и подумать, стоит ли продолжать.",
"Security and Storage of your Personal Information":"Безопасность и хранение вашей личной информации",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me использует протоколы шифрования SSL для защиты вашей личной информации от несанкционированного использования или раскрытия. Мы стремимся поддерживать соответствующие меры безопасности для защиты от несанкционированного доступа к вашей личной информации или манипулирования ею. Мы обучаем наших сотрудников защите персональных данных и ограничиваем доступ к нашим базам данных, где это необходимо. Несмотря на наши усилия, существуют присущие Интернету ограничения безопасности и конфиденциальности, которые находятся вне нашего контроля, и мы не можем гарантировать целостность безопасности и конфиденциальность всей информации и данных, которыми обмениваются между вами и нами через это облако платформы.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Все персональные данные, хранящиеся в наших внутренних CRM-системах и системах электронной почты, размещаются в облачных хранилищах через AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Все данные, хранящиеся в облачных хранилищах, регулярно и надежно резервируются.",
"Children Under Thirteen":"Дети до тринадцати лет",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me сознательно не собирает личную информацию от детей в возрасте до тринадцати лет. Детям младше тринадцати лет нельзя разрешать использовать его на облачной платформе. Мы просим наших клиентов следить за тем, чтобы их сотрудники соблюдали это правило.",
"E-mail Communications":"Электронная почта",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me может периодически связываться с вами по электронной почте, чтобы предоставлять вам оповещения и подтверждения только в отношении объявлений Компании.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"С вашего разрешения мы можем связаться с вами (по электронной почте или по телефону, используя контактные данные, которые вы нам предоставили), чтобы предоставить вам информацию о связанных продуктах и услугах Planning&Me, которые представляют для вас законный интерес, исходя из вашей истории покупок и запросов. для получения информации от Planning&Me или для проведения опросов о наших услугах. Planning&Me хранит цифровые записи всех законных деловых запросов в течение трех (3) лет.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Если вы хотите в любой момент прекратить получать маркетинговые или рекламные сообщения по электронной почте от Planning&Me, вы можете отказаться от этих сообщений, нажав «Отписаться» и отправив форму на странице отказа от подписки.",
"External Data Storage On cloud platforms":"Внешнее хранилище данных на облачных платформах",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Мы можем хранить ваши данные на серверах, предоставляемых сторонними хостинг-провайдерами, с которыми мы заключили договор.",
"Changes to this Statement":"Изменения в этом заявлении",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me оставляет за собой право время от времени изменять данную политику конфиденциальности. Мы уведомим вас о существенных изменениях в способах обращения с личной информацией, отправив уведомление на основной адрес электронной почты, указанный в вашей учетной записи, разместив заметное уведомление на нашей облачной платформе и/или обновив любую политику конфиденциальности информации на этой странице. Ваше дальнейшее использование облачной платформы и/или услуг, доступных через эту облачную платформу, после внесения любых таких изменений будет считаться вашим",
"Your Rights":"Ваши права",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"Если вы являетесь гражданином ЕС, в соответствии с Общим регламентом защиты данных 2016/679 у вас есть следующие права обратиться к нам:",
"not to process your personal data for marketing purposes;":"не обрабатывать ваши персональные данные в маркетинговых целях;",
"to clarify what data we hold about you how it was obtained to whom it has":"чтобы уточнить, какие данные о вас мы храним, как они были получены, кому они были переданы",
"been disclosed and for how long it will be stored;":"были раскрыты и как долго они будут храниться;",
"to amend any inaccurate data we hold about you;":"вносить изменения в любые неточные данные, которые мы храним о вас;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"удалить любые ваши данные (если вы считаете, что нам больше не нужно их хранить или считаете, что мы получили или обработали их без вашего согласия в любое время); И",
"to only process your personal data in limited circumstances for limited purposes.":"обрабатывать ваши персональные данные только в ограниченных обстоятельствах и для ограниченных целей.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"У нас есть возможность извлечь ваши персональные данные из наших баз данных и предоставить их вам в структурированном и обычно используемом виде (обычно в виде файла .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Если вы хотите воспользоваться какими-либо своими правами в любое время, пожалуйста, сначала свяжитесь с нами, используя контактную информацию ниже. Мы попросим вас подтвердить свою личность, прежде чем предоставлять вам какие-либо личные данные, и мы оставляем за собой право попросить вас указать типы личных данных, к которым относится ваш запрос.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Если вы желаете реализовать какое-либо из своих прав, за них может потребоваться уплата номинального административного сбора (для покрытия наших расходов, понесенных при обработке вашего запроса) и любых разъяснений, которые мы можем обоснованно потребовать в отношении вашего запроса. Такие сборы могут взиматься, если мы считаем (действуя разумно), что ваш запрос является чрезмерно необоснованным или повторяющимся.",
"Contact Information":"Контактная информация",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me приветствует ваши вопросы или комментарии относительно данного заявления о конфиденциальности. Если вы считаете, что Planning&Me не выполнило это заявление, свяжитесь с Planning&Me по следующему адресу:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"ОБЩИЕ УСЛОВИЯ УСЛУГИ PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"Содержимое, доступное по адресу www.PLANNINGANDME.com, предоставлено PLANNING&ME.",
"Preamble":"Преамбула",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Услуга, предлагаемая PLANNING&ME, доступна только юридическим лицам, а также физическим лицам, оформившим подписку.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"Просмотр Платформы подразумевает принятие любым Пользователем настоящих Общих условий. Простое подключение к Онлайн-платформе подразумевает полное принятие настоящих Общих условий. Когда вы регистрируетесь на Платформе, это согласие будет подтверждено установкой флажка, соответствующего следующему предложению.",
"Article 1":"Статья 1",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"«Подписка» обозначает продолжительность, в течение которой Пользователь подписывается на услуги (на условиях, ограниченных количеством кредитов), которая может быть ежемесячной или ежегодной.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"«Общие условия» означают настоящие общие условия использования сервиса PLANNING&ME.",
"“Content”":"Содержание",
"“Platform” means the PlanningandMe.com Online Services":"«Платформа» означает онлайн-сервисы PlanningandMe.com.",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"«Сервис» относится ко всем услугам, предлагаемым Planning&Me на веб-сайте PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"«Пользователь» означает юридическое или физическое лицо, оформившее подписку на Подписку и приобретающее контент на PlanningandMe.com.",
"Article 2":"Раздел 2",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME — это платформа поддержки принятия решений для специалистов по продажам.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Основная цель данных, доступных на PlanningandMe.com, — предоставить пользователям возможность отправлять профессионалам коммерческую информацию, касающуюся интересующих их продуктов или услуг.",
"The data concerned are generally":"Соответствующие данные, как правило,",
"First and last names":"Имя и фамилия",
"Functions":"Функции",
"Professional email addresses":"Профессиональные адреса электронной почты",
"Address of head offices":"Зарегестрированный адрес",
"SIRET number":"Номер СИРЭТ",
"RCS number":"номер RCS",
"Etc …":"И т. д …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Настоящие Общие условия представляют собой договор, по которому Planning&Me предлагает и предоставляет Сервис своим пользователям и Клиентам.",
"Article 3":"Статья 3",
"Use of the Service requires the creation of a personal space.":"Использование Сервиса требует создания личного пространства.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"Если он решит создать личное пространство, Пользователь должен выбрать идентификатор подключения и пароль, которые должны содержать не менее 8 символов 4 разных типов.",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Этот идентификатор подключения и пароль являются личными, конфиденциальными и не подлежат передаче третьим лицам. Пользователь является владельцем созданной учетной записи и имеет доступ к ней посредством своего имени пользователя и пароля. Пара имя пользователя/пароль является строго личной. Эта комбинация индивидуальна для каждого Пользователя. Таким образом, Пользователь должен гарантировать сохранение конфиденциальности этой комбинации, обеспечивающей доступ к Сервису.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"В случае утери и/или забывания пароля Пользователь может запросить сброс пароля на Сайте. Пользователь также обязуется не передавать эту идентификационную информацию и пароль любому другому лицу, а также не предоставлять ее, не передавать и не предоставлять доступ к своей учетной записи и/или паролю третьим лицам по любой причине. В противном случае Planning&Me ни при каких обстоятельствах не может нести ответственность в случае мошеннического использования этой информации.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"После предварительного информирования Пользователя Planning&Me может в целях эксплуатации Сервиса и обеспечения безопасности данных изменить или удалить имя пользователя и/или пароль в любое время.",
"The User records his personal information (first and last name email password).":"Пользователь фиксирует свою персональную информацию (имя и фамилия, адрес электронной почты, пароль).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Пользователь гарантирует достоверность и точность информации, которую он сообщает Planning&Me через Сайт. Создание личного пространства может быть подтверждено только после явного принятия настоящих Общих условий Пользователем, который, таким образом, подтвердит, что прочитал их.",
"Article 4":"Статья 4",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Цены, указанные на Сайте Planning&Me за подписку на Подписку, указаны в евро и не включают налоги (HT). Planning&Me оставляет за собой право изменять эти цены в любое время. Изменение цены не распространяется на уже размещенные заказы.",
"Prices are valid as long as they are displayed on the site":"Цены действительны до тех пор, пока они отображаются на сайте.",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Чтобы подписаться на Подписку, Пользователь Planning&Me должен выбрать одно из предложенных ему предложений и предоставить информацию, необходимую для выставления счета.",
"The payment of the price is broken down as follows":"Оплата цены распределяется следующим образом",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Оплата фиксированной стоимости при подписке на Подписку «с обязательством», которая может производиться ежемесячно и ежегодно, а также зависит от объема заказанных аккаунтов.",
"The payment of an “additional” price within the meaning":"Оплата «дополнительной» цены по смыслу",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"количество звонков в день, превышающее разрешенный объем. Цена перерасхода варьируется в зависимости от количества звонков.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Объем хранилища файлов, превышающий разрешенный лимит в 2 ГБ на лицензию. Цена превышения варьируется в зависимости от количества файлов.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Объем хранилища базы данных превышает разрешенный лимит в 20 ГБ для всей организации плюс дополнительные 0,5 ГБ на лицензию организации. Цена превышения варьируется в зависимости от объема хранилища базы данных.",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Оплата Услуги производится онлайн банковской картой. Пока форма оплаты не подтверждена и платеж не принят банковским оператором, подписка на Подписку не может считаться завершенной.",
"Once payment has been made the User receives an order confirmation email.":"После оплаты Пользователь получает электронное письмо с подтверждением заказа.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Если платеж принят банковским оператором, но затем отклонен (в частности, в целях противодействия мошенническому использованию нехватки средств и т. д.), Planning&Me может автоматически отменить заказ без каких-либо формальностей или компенсации или попросить Пользователя произвести платеж любым способом. .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"Пользователь признает и принимает, что выполнение оказания Услуг начинается с момента подтверждения заказа со стороны Planning&Me.",
"Article 5":"Раздел 5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Для использования онлайн-платформы Planning&Me Пользователь должен быть дееспособен для заключения договора.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Пользователь имеет возможность подключиться, используя идентификатор, который представляет собой адрес электронной почты и пароль, указанные при регистрации. В случае успешного подключения Пользователь получает доступ к своему пространству. Подключившийся Пользователь имеет возможность отключиться от своего пространства. На этом сеанс, открытый во время соединения, завершается.",
"Article 6":"Статья 6",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me было протестировано на телефонах и планшетах под управлением iOS и Android, а также на компьютерах ПК и MAC под управлением следующих операционных систем.",
"recommended":"рекомендуемые",
"As well as for browsers":"А также для браузеров",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"Пользователь уведомлен о том, что возможно появление сбоев на компьютерах или в браузерах, не указанных в вышеупомянутых списках, или на компьютерах с особенно медленным подключением к Интернету.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Пользователь гарантирует, что он/она ознакомился с техническими условиями, указанными в настоящей статье, прежде чем подписывать настоящий документ.",
"Article 7":"Статья 7",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me отвечает только на обязательства по средствам, касающимся платформы PlanningandMe.com, описанной в настоящем документе.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"Planning&Me не может нести ответственность в случае форс-мажорных обстоятельств или вины Пользователя, как это определено в настоящей статье.",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"При применении настоящих Общих условий любое препятствие ограничению или прекращению предоставления Услуги из-за пожара, эпидемии, взрыва, землетрясения, изменений температуры будет рассматриваться как форс-мажорный случай, противостоящий Пользователю. отказ пропускной способности, связанный с провайдером доступа, поломка сетей передачи, разрушение установок, незаконное или мошенническое использование паролей, кодов или ссылок, предоставленных пользователю, взлом компьютера, нарушение безопасности, связанное с хостом или разработчиками платформы, наводнение, отключение электроэнергии, война, закон об эмбарго, запрос на судебный запрет. или требовать любого правительственного требования для бойкота забастовки или других обстоятельств (вмешательство полиции в районы, где расположены ее помещения или ее серверы), выходящие за рамки разумного контроля PlanningandMe.com. В таких обстоятельствах Planning&Me будет освобождена от выполнения своих обязательств в пределах этого препятствия, ограничения или нарушения.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"Planning&Me не может нести ответственность, если неисполнение или задержка выполнения одного из своих обязательств, как описано в настоящем документе, является результатом форс-мажорных обстоятельств по смыслу статьи 1218 Гражданского кодекса и, в частности, в следующих случаях:",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Для целей настоящих Общих условий любое неправомерное использование платформы, халатность, бездействие или невыполнение с их стороны или со стороны их агентов несоблюдения предоставленных рекомендаций будут рассматриваться как вина Пользователя против последнего. Planning&Me на своей Платформе любое разглашение или незаконное использование паролей и ссылок Пользователя, а также предоставление неверной информации или отсутствие обновления этой информации в его личном пространстве. Реализация любого технического процесса, такого как роботы или автоматические запросы, реализация которых противоречит букве или духу настоящих Общих условий, также будет считаться ошибкой Пользователя.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"В случае невозможности доступа к платформе из-за технических проблем любого характера Пользователь не сможет претендовать на какой-либо ущерб и не сможет требовать какой-либо компенсации. Недоступность, даже продолжительная и без ограничений, одной или нескольких Онлайн-служб не может представлять собой вред для Пользователей и ни при каких обстоятельствах не может служить основанием для присуждения компенсации за ущерб со стороны Planning&Me.",
"Article 8":"Статья 8",
"Respect of PlanningandMe.com servers":"Уважение серверов PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"Пользователь также обязуется не вмешиваться и не нарушать работу серверов PlanningandMe.com и соблюдать необходимые условия, процедуры и общие правила, сообщенные ему PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"В случае невыполнения вышеупомянутых обязательств PlanningandMe.com оставляет за собой право приостановить действие учетной записи Пользователя PlanningandMe.com в любое время или даже удалить ее навсегда.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"отсутствие убедительного обоснования, подтверждающего, что Пользователь соблюдает положения настоящих Общих условий, поэтому PlanningandMe.com оставляет за собой право без дальнейшего уведомления или формальностей приостановить или удалить доступ к платформе после уведомления его по электронной почте.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"В случае несоблюдения Пользователем данных обязательств, PlanningandMe.com также оставляет за собой право подать в суд на получение компенсации от Пользователя за понесенный им ущерб.",
"Termination and/or Restriction of access to the Service":"Прекращение и/или ограничение доступа к Сервису",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me может ограничить доступ к Сервису любому Пользователю без предварительного уведомления, в частности, помимо прочего, в следующих случаях:",
"non-compliance by the User with their obligations":"несоблюдение Пользователем своих обязательств",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Те же причины и, в целом, несоблюдение Пользователем положений, изложенных в статье 8, могут привести к прекращению действия и, следовательно, удалению учетной записи Пользователя.",
"Article 9":"Раздел 9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me обязуется обеспечить, чтобы Пользователь мог подключиться к платформе в любое время вне периодов обслуживания и обновления.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"О любом обнаружении Пользователем полной или частичной недоступности платформы Planningandme.com можно уведомить Planning&Me по адресу PlanningandMe.com с пометкой «Сообщить о неисправности».",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me не несет ответственности в случае недоступности и/или неисправности и/или сбоя в сетях электронной связи и мобильной радиосвязи, которые могут ограничить или предотвратить доступ ко всей или части Услуги (примеры (перегрузка сети Интернет, перегрузка сети Интернет) провайдера, отключение электроэнергии, неисправность программного или аппаратного обеспечения и т. д.)",
"Article 10. Reversibility of data":"Статья 10. Обратимость данных",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"По запросу Клиента Planning&Me предоставит Пользователю копию всех его Данных в формате CSV, если он запросит ее до или одновременно с расторжением договора, по следующему адресу электронной почты.",
"The Data will be returned within a maximum period of 30 days.":"Данные будут возвращены в течение максимального периода в 30 дней.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Операции по обратимости начнутся по запросу Пользователя в кратчайшие сроки с учетом даты окончания срока действия Договора.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"В этом отношении Planning & Me не имеет права удерживать по какой-либо причине какой-либо элемент, принадлежащий Пользователю.",
"Article 11":"Раздел 11",
"Collection of personal data":"Сбор персональных данных",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"В применении закона 78-17 от 6 января 1978 г. и Общего регламента защиты данных (GDPR) от 27 апреля 2016 г. напоминается, что запрашиваемые у Пользователя персональные данные необходимы для обработки его заказа и подготовки счета-фактуры в частности.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"В соответствии с действующими национальными и европейскими правилами Пользователь имеет право изменять, иметь постоянный доступ, исправлять и возражать против информации, касающейся его или нее.",
"This right can be exercised":"Это право может быть реализовано",
"By letter":"Письмом",
"by email to the address":"по электронной почте на адрес",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me обязуется обеспечить конфиденциальность персональных данных, сообщаемых Пользователем.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Пользователь уведомлен, что Planning&Me может использовать касающиеся его персональные данные для отправки ему коммерческих предложений, которые могут его заинтересовать.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"При регистрации своего адреса электронной почты Пользователь дает согласие на получение по электронной почте любого информационного бюллетеня, отправленного Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Собранные данные хранятся в Planning&Me в течение всего срока действия договорных отношений, а затем до 3 лет после окончания этих отношений.",
"The purposes of the processing":"Цели обработки",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Основная цель данных, собранных Planning&Me, — дать пользователям возможность отправлять профессионалам коммерческую информацию, касающуюся продуктов или услуг, которые их волнуют.",
"Right of complaint erasure and forgetting":"Право стереть и забыть жалобы",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"Пользователь уведомлен о том, что у него есть возможность подать жалобу в Национальную комиссию по информатике и свободам либо по следующему URL-адресу.",
"postal mail":"Почтовое отправление",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"Субъект данных имеет право потребовать от контролера удаления касающихся его персональных данных без неоправданной задержки, а контролер обязан удалить такие персональные данные без неоправданной задержки. когда персональные данные больше не нужны для целей, для которых они были собраны или иным образом обработаны (закрытие личного пространства); написав на PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Кроме того, если заинтересованное лицо было несовершеннолетним на момент сбора данных, оно или она может получить от Planning&Me удаление данных, которые оно или она считает проблематичными и для которых Planning&Me размещает как можно быстрее; написав на PlanningandMe.com.",
"Rights of deceased persons":"Права умерших лиц",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me позволяет людям давать инструкции, касающиеся сохранения, удаления и передачи их данных после их смерти, написав на PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Таким образом, можно назначить человека для выполнения этих указаний. После смерти человека последний имеет право прочитать директивы и запросить их выполнение у соответствующих контролеров данных.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"В случае отсутствия указаний, данных лицом при жизни, наследники, предоставившие доказательства (акт дурной славы), будут иметь возможность реализовать право доступа при условии, что это необходимо для выплаты имущества умершего по праву возражения в потребовать закрыть учетные записи умерших лиц и возразить против обработки их данных.",
"Cookie management":"Управление файлами cookie",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"«Cookie» — это информационный файл ограниченного размера, устанавливаемый на ваше личное оборудование веб-сайтами, которые посещает Премиум-пользователь. Файлы cookie позволяют вам хранить информацию о просмотре, такую как ваши предпочтения просмотра или информацию профиля.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Файлы cookie могут создаваться нашим Сайтом; тогда они называются основными файлами cookie или поступают со сторонних сайтов.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Определенные внутренние файлы cookie необходимы для функционирования Сайта и обеспечивают его оптимальное функционирование.",
"Other internal cookies are not necessary for the operation of the Site.":"Другие внутренние файлы cookie не необходимы для работы Сайта.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Сторонние файлы cookie поступают со сторонних сайтов и не являются необходимыми для работы Сайта.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Во время первого посещения Сайта PlanningandMe.com баннер информирует Пользователя о наличии этих файлов cookie и предлагает ему указать свой выбор. В этом случае они депонируются только в том случае, если Пользователь продолжает просматривать сайт PlanningandMe.com. Пользователь может в любое время отказаться от всех или части файлов cookie и удалить их с помощью настроек браузера. Однако, если он возражает против файлов cookie, необходимых для работы Сайта, его пользовательский опыт может ухудшиться.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Без удаления Премиум-пользователем файлы cookie хранятся на его оборудовании в течение максимального периода 13 месяцев.",
"Among cookies some have the purpose of audience measurement. It's about":"Некоторые файлы cookie предназначены для измерения аудитории. Это",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Файлы cookie для анализа и производительности. Они помогают нам оценить количество наших посетителей и оценить их привычки использования Сайта. Они также используются для отслеживания конверсий.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Целевые или рекламные файлы cookie. Они помогают нам узнавать Пользователя, когда он возвращается на наш Сайт, и позволяют нам персонализировать наш Сайт или предлагать ему целевые предложения, основанные на его интересах.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"Выбор Пользователя в отношении файлов cookie может быть выражен непосредственно на его терминале. В этом случае он может разрешить или запретить запись файлов cookie на своем терминале, используя соответствующие настройки своего программного обеспечения для просмотра Интернета. Настройки файлов cookie могут различаться в зависимости от браузера.",
"For":"Для",
"No data transfers outside the EU":"Никакой передачи данных за пределы ЕС",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me арендует выделенный сервер у компании AMAZON, которая гарантирует, что данные, хранящиеся Пользователями, будут размещены в Европейском Союзе.",
"Article 12":"Раздел 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"окончания действия Контракта или в случае досрочного расторжения последнего по любой причине Planning&Me уничтожит копии Данных, хранящиеся в его компьютерных системах, в течение разумного периода, если только обратимость не будет запрошена в соответствии с условиями, предусмотренными в статье 10 настоящего Соглашения. Условия выполняются до или одновременно с расторжением.",
"Article 13":"Статья 13",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me приложит все усилия, чтобы обеспечить круглосуточную доступность Сервиса без выходных при условии любого планового технического обслуживания, требующего временного технического перерыва.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"Компания Planning&Me, которая заключает субподряд на предоставление услуг хостинга от имени Пользователя, обязуется обеспечить следующий уровень обслуживания.",
"An overall monthly availability rate of 95%.":"Общий ежемесячный уровень доступности 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Также гарантируется ежемесячная работоспособность на уровне 99 % в рабочее время в рабочий день (с понедельника по пятницу с 9:00 до 19:00).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me обязуется выделить максимальное время в 4 часа на устранение серьезного инцидента, а также максимальное время восстановления в 12 часов в часы работы в Париже с 7 часов утра.",
"Article 14":"Статья 14",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me может изменить эти условия при необходимости. В этом случае внесенные изменения будут применимы только по истечении 30 рабочих дней с момента внесения изменений. Пользователю предлагается регулярно просматривать эту страницу и следить за любыми изменениями по сравнению с предыдущими версиями.",
"Article 15":"Статья 15",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"Структура контента и программное обеспечение, используемое для работы Платформы, защищены авторским правом. Любое полное или частичное воспроизведение или воспроизведение Платформы без согласия Planning&Me, юридического лица, публикующего Сайт PlanningandMe.com, представляет собой нарушение положений Кодекса интеллектуальной собственности и может повлечь за собой судебные разбирательства (статья 335-2). и последующие Кодекса интеллектуальной собственности). Любое воспроизведение данных, раскрытых на платформе, влечет за собой ответственность Пользователя, а также может повлечь за собой судебные разбирательства, в частности, за подделку. То же самое относится к переводу, адаптации, трансформации, аранжировке или воспроизведению любым искусством или процессом.",
"Article 16":"Статья 16",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Стороны прямо соглашаются, что использование учетной записи Пользователя самостоятельно или третьим лицом будет аутентичным между ними. Системы записи Planning&Me служат подтверждением даты и продолжительности использования. Все элементы, относящиеся к использованию учетной записи, будут храниться и архивироваться Planning&Me. PlanningandMe.com может полагаться, в частности, в доказательных целях на любой документ, содержащий отчет о статистическом мониторинге всех носителей, включая установленные компьютерные носители, полученные или хранящиеся им. Эти средства доказательства представляют собой презумпцию, которую можно опровергнуть только при наличии элементов, подтверждающих, что средства записи и хранения PlanningandMe.com действительно были неисправны.",
"Article 17":"Статья 17",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"Право на отказ не распространяется на ежемесячные и годовые Услуги, которые заказывает Пользователь, в частности с учетом исключения из положений статьи L121-21 Потребительского кодекса, предусмотренного статьей L. 121-21-8. 1° указанного Кодекса воспроизведено ниже.",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"«Право на отказ не может быть реализовано для договоров на оказание услуг, полностью исполненных до окончания периода отказа и исполнение которых началось после явного предварительного согласия потребителя и явного отказа от его права на отказ».",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"Пользователь признает, что Услуга, к которой Planning&Me предоставляет ему доступ, предполагает, в частности, быстрое предоставление и в любом случае в течение периода менее четырнадцати (14) дней указанной Премиум-услуги, что делает невозможным для Пользователя воспользоваться своим правом. снятие.",
"Article 18":"Статья 18",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Настоящие Общие условия регулируются французским законодательством. Planning&Me имеет право изменять содержание настоящих Общих условий. Planning&Me хранит каждую версию своих Общих условий и может передать их Пользователю по простому запросу. Лицензионные условия независимых издателей программ Planning&Me, включенных в платформу Planning&Me, применяются совместно с настоящими Общими условиями, которые Пользователь принимает без оговорок. Недействительность одного из пунктов настоящих Общих условий не влечет за собой недействительности других пунктов Общих условий или Общих условий в целом, которые сохраняют свое полное действие и объем. В таком случае стороны должны, насколько это возможно, заменить отмененное соглашение действительным соглашением, соответствующим духу и цели настоящего Соглашения. Отсутствие реализации Planning&Me прав, предоставленных ей настоящим документом, ни при каких обстоятельствах не может быть истолковано как отказ от права отстаивать эти права. Если Пользователь является профессионалом, исключительную юрисдикцию будут иметь французские суды, находящиеся под юрисдикцией Апелляционного суда Парижа.",
"Prénom":"Имя",
"Nom ":"Имя",
"Email":"Электронная почта",
"Phone Number":"Номер телефона",
"Raison sociale":"Социальная причина",
"Téléphone":"Телефон",
"required":"необходимый",
"Purpose":"Цель",
"Apply":"Применять",
"Cancel":"Отмена",
"Yearly":"Ежегодный",
"Per user":"По пользователю",
"Monthly":"Ежемесячно",
"Month":"Месяц",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Все цены, указанные на этой странице, указаны без учета налогов (налоги могут увеличить эти цены еще на 20%).",
"Start":"Начать",
"Listing":"SEO",
"Tags":"Ключевые слова",
"Targets":"Цели",
"Discounts":"Скидки",
"Invoice & Quotes":"Счет и цитата",
"Private & Public events":"Частные и публичные мероприятия",
"Event Category & criticity":"Категория и обзор мероприятия",
"Sync with external planiing":"Синхронизация с внешним планированием",
"Event Proposal":"Предложение мероприятия",
"Event simulation":"Моделирование событий",
"Physical & Virtual Events":"Физические и виртуальные события",
"Location for physical events":"Место проведения физических мероприятий",
"Map configuration":"Конфигурация карты",
"Prospect Search(with mysource)":"Исследование перспектив (с помощью mysource)",
"Organise with keywords":"Организуйте с помощью ключевых слов",
"Export option":"Вариант экспорта",
"Sync with external tools":"Синхронизация с внешними инструментами",
"Api available for files & Notes":"API доступен для файлов и заметок",
"Access files & notes":"Доступ к файлам и заметкам",
"File version":"Версия файла",
"Files & Notes":"Файлы и заметки",
"Create Stratergy":"Создайте стратегию",
"Create Quote":"Создать предложение",
"Create Invoice":"Создать счет",
"Margin":"Допуск",
"Deep level Configuration":"Конфигурация глубокого уровня",
"Deep level permission":"Авторизация глубокого уровня",
"api management":"Управление API",
"Audit log":"Журнал аудита",
"Payment management":"Управление платежами",
"Based on events":"На основе событий",
"Based on Transaction":"На основе транзакций",
"Reports based on groups":"Групповая отчетность",
"Export on excel":"Экспорт в Excel",
" keywords associated reports":"отчеты по ключевым словам",
"S3 Storage":"S3 хранилище",
"Free":"Бесплатно",
"Pay-As-You-Go":"Плати как сможешь",
"Example":"Пример",
"DB Storage":"Хранение базы данных",
"Free":"Бесплатно",
"Pay-As-You-Go":"Плати как сможешь",
"Example":"Пример",
"API call":"вызов API",
"Free limit":"Бесплатный лимит",
"Pay-As-You-Go":"Плати как сможешь",
"Example":"Пример",
"Username":"имя пользователя",
"Password":"Пароль",
"Remember Me":"Запомнить меня",
"Forgot Password?":"Забыли пароль?",
"Login":"Чтобы залогиниться",
"Ready to get started?":"Готовы начать?",
"Create an account !":"Завести аккаунт !",
"Already have an account.":"Уже есть аккаунт.",
"Sign In Now":"Войти сейчас",
"Company Name":"Название компании",
"company name is required":"требуется название компании",
"Super Admin E-mail":"Электронная почта суперадминистратора",
"Email is required":"Требуется электронная почта",
"Password":"Пароль",
"Password is required":"Требуется пароль",
"Confirm Password":"Подтвердите пароль",
"confirmPassword is required":"Требуется подтверждение пароля",
"Organization Currency":"Валюта организации",
"organizationcurrency is required":"необходима валюта организации",
"Company Address":"Адрес компании",
"Country":"Страна",
"City":"Город",
"Zipcode":"Почтовый индекс",
"Next":"Следующий",
"User Group":"Группа пользователей",
"File Format":"Формат файла",
"Time Zone Change Alert":"Оповещение об изменении часового пояса",
"Do you wish to change your current timezone in your account ?":"Хотите изменить текущий часовой пояс в своей учетной записи?",
"To":"ИМЕЕТ",
"Refuse":"Мусор",
"Accept":"Принимать",
"Directrice commerciale":"Коммерческий директор",
"Name":"Имя",
"Email":"Электронная почта",
"Gender":"Пол",
"Position":"Позиция",
"City":"Город",
"Country":"Страна",
"Zip Code":"Почтовый индекс",
"User List":"список пользователей",
"View":"Видеть",
"Edit":"Модифицировать",
"Delete":"УДАЛИТЬ",
"Add to Group":"Добавить в группу",
"Create an Event":"Создать событие",
"Create an Activity Report":"Создать отчет о деятельности",
"Create Strategy":"Создайте стратегию",
"Add File":"Добавить файл",
"Add Note":"Добавить заметку",
"Edit Permission":"Изменить разрешение",
"Create Target":"Создать цель",
"User Details":"Данные пользователя",
"Phone Number":"Номер телефона",
"Address":"Адрес",
"Groups":"Группы",
"Files":"Файлы",
"Notes":"Примечания",
"Events":"События",
"Orders":"Заказы",
"Transaction Type":"Тип операции",
"OrderId":"Номер заказа",
"Total Amount":"Общая сумма",
"Choose":"Выбирать",
"Last":"Последний",
"First Name":"Имя",
"Last Name":"Фамилия",
"Select Manager":"Выберите менеджера",
"Do you want to manage users?":"Хотите управлять пользователями?",
"User Rights":"Права пользователя",
"Add another feild":"Добавить еще одно поле",
"Add":"Добавлять",
"Import Data":"Импортировать данные",
"Download Template":"Скачать модель",
"Export Data":"Экспорт данных",
"Format":"Формат",
"Search":"Исследовать",
"Select All":"Выбрать все",
"Apply Discount":"Применить скидку",
"Advanced Search":"Расширенный поиск",
"Add New User":"Добавить нового пользователя",
"Update User":"Обновить пользователя",
"Group Share":"Групповой обмен",
"Create Group":"Создать группу",
"Static Group":"Статическая группа",
"Dynamic Group":"Динамическая группа",
"User Group Name":"Имя группы пользователей",
"Description":"Описание",
"Keyword":"Ключевое слово",
"Select Users":"Выберите пользователей",
"Create":"Создавать",
"User group name is required":"Укажите название группы пользователей.",
"Parameter":"Параметр",
"Comparision":"Сравнение",
"value":"ценить",
"equal":"равный",
"not equal":"неравный",
"Greater than":"Больше чем",
"Less than":"Меньше, чем",
"Greater than or equal":"Лучше или равно",
"Less than or equal":"Меньше или равно",
"Update User Group":"Обновить группу пользователей",
"Update":"Обновлять",
"Year":"Год",
"Delegation":"Делегация",
"Select Sites":"Выберите сайты",
"Are you sure you want to delete?":"Вы уверены, что хотите удалить?",
"Confirmation":"Подтверждение",
"Delete":"УДАЛИТЬ",
"Creator Name":"Имя создателя",
"Public":"Общественный",
"Private":"Частный",
"Private?":"Частный?",
"Deligation":"Делегация",
"Target Achieved":"Цель достигнута",
"Target Not Achieved":"Цель не достигнута",
"Currency":"Валюта",
"Single":"Холостяк",
"Create Targets":"Создание целей",
"Group":"Группа",
"Amount":"Количество",
"Monthly":"Ежемесячно",
"Yearly":"Ежегодный",
"Site Groups":"Группы сайтов",
"Select category":"Выберите категорию",
"Contact Groups":"Контактные группы",
"Add Discount":"Добавить скидку",
"Site Name":"название сайта",
"Contact Details":"Контактная информация",
"Create Contact":"Создать контакт",
"Contact Type":"Тип контакта",
"Select Site":"Выберите сайт",
"Is Prospect?":"Перспектива?",
"Update Contact":"Обновить контакт",
"Select The Type Of Import":"Выберите тип импорта",
"From Template":"Из модели",
"From File":"Из файла",
"Choose Your Web Services":"Выберите свои веб-сервисы",
"Select Template File":"Выберите файл шаблона",
"Select Custom File":"Выберите пользовательский файл",
"Items per page":"объектов на странице",
"Company Name":"Название компании",
"Sites Groups":"Группы сайтов",
"Activity Name":"Название действия",
"Create Site":"Создать сайт",
"Update Site":"Обновить сайт",
"Product List":"Список продуктов",
"Product Description":"Описание продукта",
"Product Reference":"Ссылка на продукт",
"Stock Quantity":"Количество на складе",
"Stock Total Price":"Общая стоимость акций",
"Product Details":"информация о продукте",
"Selling Price":"Цена продажи",
"Base Unit Price":"Базовая цена за единицу",
"Update Product":"Обновить продукт",
"Product Groups":"Группы продуктов",
"Update Product Group":"Обновить группу продуктов",
"Product Group Name":"Название группы продуктов",
"Order ID":"номер заказа",
"Create Duplicate":"Создать дубликат",
"Transaction List":"Список транзакций",
"Orders & Quotes":"Заказы и котировки",
"Quantity":"Количество",
"Unit Price":"Цена за единицу товара",
"Final Price":"Окончательная цена",
"Discount history":"История скидок",
"Discount Matrix":"Матрица скидок",
"Transaction Date":"Дата сделки",
"Duplicate":"Дублировать",
"Status Of Transaction":"Статус транзакции",
"Validated":"Действительный",
"Pending":"На удерживании",
"TransactionType":"Тип операции",
"ExpirationDate":"Дата окончания срока",
"Manually add a discount for transaction":"Вручную добавьте скидку для транзакции",
"Create Transaction":"Создать транзакцию",
"Total Discount":"Общая скидка",
"Discount Details":"Подробности о скидках",
"Code":"Закодированный",
"Percentage":"Процент",
"Transaction Ref":"Ссылка. сделки",
"Margin Price":"Цена маржи",
"Issue Date":"Дата выдачи",
"Due Date":"Срок оплаты",
"View Invoice":"Посмотреть счет",
"Order Details":"детали заказа",
"Download":"Скачать",
"Order Creation":"Создание заказа",
"Update Order":"Обновление заказа",
"Discount Name":"Название скидки",
"Discount Code":"Код скидки",
"Expired":"Истекший",
"Created":"Созданный",
"Discount Description":"Описание скидки",
"Discount Status":"Статус скидки",
"Discount History":"История скидок",
"Discount Matrix":"Матрица скидок",
"Create Discount":"Создать скидку",
"Update Discount":"Обновить скидку",
"Week":"Неделя",
"Day":"День",
"TODAY":"СЕГОДНЯ",
"New Event":"Новое событие",
"Title":"Заголовок",
"Start Date":"Дата начала",
"Start Time":"Время начала",
"End Date":"Дата окончания",
"End Time":"Время окончания",
"Category":"Категория",
"Periodicity":"Периодичность",
"Online":"В сети",
"Event Details":"Подробности мероприятия",
"Online":"В сети",
"Public":"Общественный",
"Not Important":"Не важно",
"Less Important":"Менее важно",
"Important":"Важный",
"Highly Important":"Очень важно",
"Mandatory":"Обязательный",
"Critic level":"Критический уровень",
"Update Event":"Обновить событие",
"Export Planning":"Планирование экспорта",
"Off-line":"Не в сети",
"Planning Simulation":"Моделирование планирования",
"No of people needed?":"Необходимое количество человек?",
"Simulation Event":"Симуляционное событие",
"Filter":"Отфильтровано",
"Add another field":"Добавить еще одно поле",
"Events":"События",
"keywords":"ключевые слова",
"{":"{",
"Management":"Управление",
"Planning":"Планирование",
"Map":"карта",
"Activity Reports":"Отчеты о деятельности",
"Settings":"Настройки",
"Files and Notes":"Файлы и заметки",
"Users":"Пользователи",
"Contacts":"Контакты",
"Sites":"Места",
"Products":"Некоторые продукты",
"Transactions":"Транзакции",
"Profile":"Профиль",
"Parameters":"Настройки",
"Create User":"Создать пользователя",
"Create Sites":"Создание сайтов",
"Create Contact":"Создать контакт",
"Create Product":"Создать продукт",
"Create Transaction":"Создать транзакцию",
"Create Order":"Создать заказ",
"Create Event":"Создать событие",
"Policy":"Политика",
"Service Usage":"Использование услуг",
"Contact us":"Связаться с нами",
"En savoir plus":"Узнать больше",
"Fichiers & notes":"Файлы и заметки",
"Custom Date":"Пользовательская дата",
"Ordes":"Заказы",
"Months":"Месяц",
"Date of creation":"Дата создания",
"Date of Modify":"Дата модификации",
"Date from Tags":"Дата из тегов",
"Comment gagner du temps et de l’argent ...":"Как сэкономить время и деньги...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Достигайте своих управленческих целей, используя нашу самую эффективную технику управления на рынке...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Оптимизируйте свой день и повысьте производительность с помощью нашего революционного инструмента планирования...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Карта исключительной точности с новыми интуитивно понятными функциями...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Повысьте эффективность принятия решений в режиме реального времени с помощью наших комплексных, настраиваемых и чрезвычайно эффективных отчетов о данных...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Формируйте свой пользовательский опыт с помощью нашего мощного и простого в использовании интерфейса расширенных настроек...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Превратите обмен, мониторинг и совместное использование всей вашей деятельности в простой, веселый и эффективный опыт...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Достигайте своих целей с помощью нашей самой эффективной технологии управления на рынке.",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Этот модуль позволяет мне изучить цели моей команды и групп клиентов, что позволяет мне быстро получить общее видение и эффективно подготовить встречи с коллегами.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Этот модуль дает мне представление о сайтах клиентов/поставщиков, которые можно сгруппировать по бизнес-подразделениям (BU), а также связанным с ними целям.",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"Модуль управления позволяет мне организованно группировать всю мою информацию.",
"Découvrez notre outil de planification révolutionnaire":"Откройте для себя наш революционный инструмент планирования",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Я могу настроить уровень критики, чтобы расставить приоритеты в своих задачах.",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"Мне это нравится, мне это нравится… расписание позволяет мне быстро просматривать все встречи с клиентами.",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"иметь доступ ко всем расписаниям моей команды, что позволяет мне при необходимости корректировать определенные действия",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Карта исключительной точности с новыми интуитивно понятными функциями.",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"Карта дает мне конкретное представление о потенциале поиска потенциальных клиентов по географическим регионам, что облегчает регулирование целей приобретения для продавцов.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Я ценю карту, потому что она позволяет мне получить быстрый обзор всех моих клиентов, связанных с моим графиком.",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"Карта позволяет мне быстро визуализировать всю деятельность СтарПро и при необходимости корректировать те или иные действия.",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Комплексные отчеты о данных, которые настраиваемы и чрезвычайно эффективны.",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Этот модуль дает мне возможность измерить производительность и затем соответствующим образом скорректировать стратегию, гарантируя тем самым устойчивость и рост моей организации.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"Мне нравится экспортировать свои данные, чтобы я мог создавать соответствующие отчеты и презентации.",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Это позволяет мне составлять отчеты и, таким образом, уточнять мою коммерческую стратегию в соответствии с моими целями.",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Откройте для себя наш мощный и удобный интерфейс расширенных настроек.",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"Эта настройка — моя панель управления использованием Planning&Me.",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"Мне очень нравится аудит журналов, потому что он дает мне полное представление обо всех пользователях Planning&Me.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Этот модуль дает мне возможность ограничивать размер скидок для каждого члена моей команды и управлять доступом к различным модулям.",
"Simples ludiques et incroyablement puissants":"Простой, игривый и мощный",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Этот модуль позволяет мне облегчить обмен информацией и последующие действия внутри моих команд.",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Я могу создавать группы общих заметок, имея при этом возможность создавать личные заметки.",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Этот модуль дает мне возможность ограничивать размер скидок для каждого члена моей команды и управлять доступом к различным модулям.",
"Planning&Me Privacy Policy":"Политика конфиденциальности Planning&Me",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"Защита вашей личной информации является нашим приоритетом. Настоящее заявление о конфиденциальности применяется к PlanningandMe (облачной платформе) и Planning&Me (Компании) и регулирует сбор и использование данных. Для целей настоящей Политики конфиденциальности, если не указано иное, все ссылки на Planning&Me включают www.PlanningandMe.com и Planning&Me. Платформа PlanningandMe — это облачная платформа B2B. Используя облачную платформу PlanningandMe, вы соглашаетесь на методы использования данных, описанные в этом заявлении. Для целей европейского законодательства о защите данных компания Planning&Me является контролером данных, и наши полные контактные данные можно найти в нижней части настоящей политики.",
"How We Collect Your Personal Data":"Как мы собираем ваши персональные данные",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Мы также привлекаем третьи стороны к использованию законной деловой практики и программного обеспечения для сбора персональных данных, которые уже находятся в открытом доступе на облачных платформах или в профилях социальных сетей, которые будут включать ваши контактные данные и должность в целях коммерческого маркетинга и набора персонала. Мы не будем использовать эти персональные данные в маркетинговых целях без вашего согласия (если мы обязаны его получить) или если у нас нет разумного намерения заключить с вами договор.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Мы также можем получать персональные данные от вас косвенно через наших партнеров, которые передадут нам ваши персональные данные в соответствии со своими собственными политиками конфиденциальности.",
"Why We Collect Your Personal Information":"Почему мы собираем вашу личную информацию",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"Чтобы лучше предоставлять вам продукты и услуги, предлагаемые на нашей облачной платформе, PlanningandMe будет собирать следующие категории вашей личной информации:",
"First and Last Name":"Имя и фамилия",
"Mailing Address":"Адрес",
"E-mail Address":"Адрес электронной почты",
"Employer":"Работодатель",
"Job Title":"Должность",
"Interest in select products and services from Planning&Me":"Интерес к определенным продуктам и услугам Planning&Me",
"And more …":"И более …",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Вам может потребоваться отправить нам электронное письмо или иным образом предоставить нам определенную личную информацию, когда вы решите использовать определенные продукты или услуги, доступные на облачной платформе. Мы будем использовать вашу информацию, без ограничений, для связи с вами относительно услуг и/или продуктов, которые вы у нас запросили.",
"Use of Your Personal Information":"Использование вашей личной информации",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me собирает и использует вашу личную информацию для управления своей облачной платформой(ами) и предоставления запрошенных вами услуг.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me также может использовать вашу личную информацию, чтобы информировать вас о других продуктах или услугах, доступных от Planning&Me и ее дочерних компаний (если вы даете нам на это свое разрешение).",
"Sharing Information with Third Parties":"Передача информации третьим лицам",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me не продает аренду и не передает свои списки клиентов третьим лицам. Однако Planning&Me может передавать данные доверенным партнерам в целях маркетинга и коммерческой коммуникации. Эти третьи стороны будут ограничивать доступ к вашим личным данным только в той степени, в которой это необходимо для предоставления вам этих конкретных услуг или для Planning&Me, и будут обязаны сохранять конфиденциальность вашей информации. Все третьи стороны привлекаются на основании стандартных письменных условий или индивидуально согласованных письменных соглашений.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me может раскрыть вашу личную информацию без предварительного уведомления, если этого требует закон или если мы добросовестно полагаем, что такое действие необходимо для соблюдения действующего законодательства, защиты наших прав или собственности и/или действий в срочных обстоятельствах для защиты личной информации. безопасность. наших пользователей или общественности.",
"How Our On cloud platform Works":"Как работает наша облачная платформа",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Наша облачная платформа размещена на AWS. Все технические данные, которые мы собираем о вашем посещении нашей облачной платформы, размещаются на Amazon Web Services (AWS) в европейском регионе. Amazon аккредитован в рамках программы Privacy Shield между ЕС и США, и все данные размещаются на серверах, расположенных в Европе.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"Их политика конфиденциальности широко опубликована по адресу https://aws.amazon.com/privacy/?nc1=f_pr.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Вы можете переписываться с нами через функцию живого чата на нашей облачной платформе. Любые персональные данные, содержащиеся в этой переписке (включая ваш IP-адрес и местоположение), будут храниться AWS на серверах, расположенных в Европе.",
"Tracking User Behavior":"Отслеживание поведения пользователей",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me может отслеживать облачные платформы и страницы, которые наши пользователи посещают в Planning&Me, чтобы определить, какие услуги Planning&Me наиболее популярны. Эти данные используются для доставки персонализированного контента и рекламы в Planning&Me клиентам, поведение которых указывает на их интерес к определенной области.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Наша облачная платформа использует Matomo, службу веб-аналитики. Matomo использует файлы cookie, которые представляют собой текстовые файлы, размещаемые на вашем компьютере, чтобы помочь проанализировать, как вы используете платформу On Cloud (например, время, потраченное на прокрутку страницы и движения мыши). Информация, сгенерированная файлом cookie об использовании вами облачной платформы (включая ваш IP-адрес), не будет передана. Matomo будет использовать эту информацию с целью оценки использования вами облачной платформы, составления для нас отчетов о вашей активности и предоставления других услуг, связанных с деятельностью и использованием облачной платформы. Matomo также может передавать эту информацию третьим лицам, если этого требует закон или если такие третьи лица обрабатывают информацию от имени Matomo. Matomo не будет связывать ваш IP-адрес с какими-либо другими данными. Вы можете отказаться от использования файлов cookie, выбрав соответствующие настройки в своем браузере. Используя облачную платформу On Cloud, вы соглашаетесь на обработку компанией Matomo касающихся вас данных в порядке и для целей, изложенных выше.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Наша платформа On Cloud использует AWS для оптимизации нашей платформы On Cloud с помощью поисковых систем. Они также улучшают читаемость любого контента на нашей облачной платформе.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Данные поведенческого отслеживания также можно использовать для информирования владельцев облачных платформ о лучших местах на облачной платформе для онлайн-рекламы. Эта информация собирается и защищается в соответствии с условиями соответствующей третьей стороны. Для этих целей Planning&Me сотрудничает только со сторонними технологиями, получившими статус Privacy Shield.",
"Automatically Collected Information":"Информация собирается автоматически",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"Информация об аппаратном и программном обеспечении вашего компьютера будет автоматически собрана Planning&Me. Эта информация будет включать ваш IP-адрес, доменные имена браузера, время доступа и ссылающиеся адреса на облачной платформе. Эта информация используется для работы сервиса с целью поддержания качества сервиса и предоставления общей статистики использования Planning&Me на облачной платформе.",
"Use of Cookies":"Использование файлов cookie",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"Облачная платформа Planning&Me может использовать файлы cookie, чтобы помочь вам персонализировать работу в Интернете. Файл cookie — это текстовый файл, размещаемый на вашем жестком диске сервером веб-страницы. Файлы cookie не могут использоваться для запуска программ или передачи вирусов на ваш компьютер. Файлы cookie присваиваются только вам и могут быть прочитаны только веб-сервером в домене, который отправил вам файл cookie.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Одной из основных целей файлов cookie является предоставление удобных функций для экономии вашего времени. Цель файла cookie — сообщить веб-серверу, что вы вернулись на определенную страницу. Например, если вы персонализируете страницы Planning&Me или регистрируетесь в Planning&Me на платформе или в облачных сервисах, файл cookie помогает Planning&Me вспомнить вашу конкретную информацию при последующих посещениях. Это упрощает процесс записи вашей личной информации, такой как платежные адреса, адреса доставки и т. д. Когда вы вернетесь на ту же облачную платформу Planning&Me, ранее предоставленную вами информацию можно будет получить, чтобы вы могли легко использовать настроенные вами функции Planning&Me.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"У вас есть возможность принять или отказаться от файлов cookie. Большинство веб-браузеров автоматически принимают файлы cookie, но при желании вы обычно можете изменить настройки браузера, чтобы отклонить файлы cookie. Если вы решите отказаться от файлов cookie, возможно, вы не сможете в полной мере воспользоваться интерактивными функциями служб Planning&Me или облачных платформ, которые вы посещаете.",
"Links":"Соединения",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Эта облачная платформа содержит ссылки на другие облачные платформы. Обратите внимание, что мы не несем ответственности за контент или политику конфиденциальности этих других пользователей на Облачных платформах. Мы призываем наших пользователей помнить, что когда они покидают нашу облачную платформу, им следует прочитать заявления о конфиденциальности любой другой облачной платформы, которая собирает личную информацию, и подумать, стоит ли продолжать.",
"Security and Storage of your Personal Information":"Безопасность и хранение вашей личной информации",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me использует протоколы шифрования SSL для защиты вашей личной информации от несанкционированного использования или раскрытия. Мы стремимся поддерживать соответствующие меры безопасности для защиты от несанкционированного доступа к вашей личной информации или манипулирования ею. Мы обучаем наших сотрудников защите персональных данных и ограничиваем доступ к нашим базам данных, где это необходимо. Несмотря на наши усилия, существуют присущие Интернету ограничения безопасности и конфиденциальности, которые находятся вне нашего контроля, и мы не можем гарантировать целостность безопасности и конфиденциальность всей информации и данных, которыми обмениваются между вами и нами через это облако платформы.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Все персональные данные, хранящиеся в наших внутренних CRM-системах и системах электронной почты, размещаются в облачных хранилищах через AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Все данные, хранящиеся в облачных хранилищах, регулярно и надежно резервируются.",
"Children Under Thirteen":"Дети до тринадцати лет",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me сознательно не собирает личную информацию от детей в возрасте до тринадцати лет. Детям младше тринадцати лет нельзя разрешать использовать его на облачной платформе. Мы просим наших клиентов следить за тем, чтобы их сотрудники соблюдали это правило.",
"E-mail Communications":"Электронная почта",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me может периодически связываться с вами по электронной почте, чтобы предоставлять вам оповещения и подтверждения только в отношении объявлений Компании.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"С вашего разрешения мы можем связаться с вами (по электронной почте или по телефону, используя контактные данные, которые вы нам предоставили), чтобы предоставить вам информацию о связанных продуктах и услугах Planning&Me, которые представляют для вас законный интерес, исходя из вашей истории покупок и запросов. для получения информации от Planning&Me или для проведения опросов о наших услугах. Planning&Me хранит цифровые записи всех законных деловых запросов в течение трех (3) лет.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Если вы хотите в любой момент прекратить получать маркетинговые или рекламные сообщения по электронной почте от Planning&Me, вы можете отказаться от этих сообщений, нажав «Отписаться» и отправив форму на странице отказа от подписки.",
"External Data Storage On cloud platforms":"Внешнее хранилище данных на облачных платформах",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Мы можем хранить ваши данные на серверах, предоставляемых сторонними хостинг-провайдерами, с которыми мы заключили договор.",
"Changes to this Statement":"Изменения в этом заявлении",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me оставляет за собой право время от времени изменять данную политику конфиденциальности. Мы уведомим вас о существенных изменениях в способах обращения с личной информацией, отправив уведомление на основной адрес электронной почты, указанный в вашей учетной записи, разместив заметное уведомление на нашей облачной платформе и/или обновив любую политику конфиденциальности информации на этой странице. Ваше дальнейшее использование облачной платформы и/или услуг, доступных через эту облачную платформу, после любых таких изменений будет означать ваше: (а) признание измененной Политики конфиденциальности; и (б) согласие соблюдать настоящую политику и соблюдать ее.",
"Your Rights":"Ваши права",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"Если вы являетесь гражданином ЕС, в соответствии с Общим регламентом защиты данных 2016/679 у вас есть следующие права обратиться к нам:",
"not to process your personal data for marketing purposes;":"не обрабатывать ваши персональные данные в маркетинговых целях;",
"to clarify what data we hold about you how it was obtained to whom it has":"чтобы уточнить, какие данные о вас мы храним, как они были получены, кому они были переданы",
"been disclosed and for how long it will be stored;":"были раскрыты и как долго они будут храниться;",
"to amend any inaccurate data we hold about you;":"вносить изменения в любые неточные данные, которые мы храним о вас;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"удалить любые ваши данные (если вы считаете, что нам больше не нужно их хранить или считаете, что мы получили или обработали их без вашего согласия в любое время); И",
"to only process your personal data in limited circumstances for limited purposes.":"обрабатывать ваши персональные данные только в ограниченных обстоятельствах и для ограниченных целей.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"У нас есть возможность извлечь ваши персональные данные из наших баз данных и предоставить их вам в структурированном и обычно используемом виде (обычно в виде файла .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Если вы хотите воспользоваться какими-либо своими правами в любое время, пожалуйста, сначала свяжитесь с нами, используя контактную информацию ниже. Мы попросим вас подтвердить свою личность, прежде чем предоставлять вам какие-либо личные данные, и мы оставляем за собой право попросить вас указать типы личных данных, к которым относится ваш запрос.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Если вы желаете реализовать какое-либо из своих прав, за них может потребоваться уплата номинального административного сбора (для покрытия наших расходов, понесенных при обработке вашего запроса) и любых разъяснений, которые мы можем обоснованно потребовать в отношении вашего запроса. Такие сборы могут взиматься, если мы считаем (действуя разумно), что ваш запрос является чрезмерно необоснованным или повторяющимся.",
"Contact Information":"Контактная информация",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me приветствует ваши вопросы или комментарии относительно данного заявления о конфиденциальности. Если вы считаете, что Planning&Me не выполнило это заявление, свяжитесь с Planning&Me по адресу:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"ОБЩИЕ УСЛОВИЯ УСЛУГИ PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"Содержимое, доступное по адресу www.PLANNINGANDME.com, предоставлено PLANNING&ME.",
"Preamble":"Преамбула",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"Услуга, предлагаемая PLANNING&ME, доступна только юридическим лицам, а также физическим лицам, оформившим подписку.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"Просмотр Платформы подразумевает принятие любым Пользователем настоящих Общих условий. Простое подключение к Онлайн-платформе подразумевает полное принятие настоящих Общих условий. Когда вы регистрируетесь на Платформе, это согласие будет подтверждено установкой флажка, соответствующего следующему предложению: «Я подтверждаю, что прочитал и принял Общие условия». Пользователь также подтверждает, что прочитал их полностью и принимает их без ограничений.",
"Article 1: Definitions":"Статья 1: Определения",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"«Подписка» обозначает продолжительность, в течение которой Пользователь подписывается на услуги (на условиях, ограниченных количеством кредитов), которая может быть ежемесячной или ежегодной.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"«Общие условия» означают настоящие общие условия использования сервиса PLANNING&ME.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"«Контент»: Данные профессионального характера, касающиеся прямо или косвенно исключительно компаний.",
"“Platform” means the PlanningandMe.com Online Services":"«Платформа» означает онлайн-сервисы PlanningandMe.com.",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"«Сервис» относится ко всем услугам, предлагаемым Planning&Me на веб-сайте PLANNINGANDME.com.",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"«Пользователь» означает юридическое или физическое лицо, оформившее подписку на Подписку и приобретающее контент на PlanningandMe.com.",
"Article 2: Purpose and limitation of the Service":"Статья 2: Цель и ограничения Сервиса",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME — это платформа поддержки принятия решений для специалистов по продажам.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"Основная цель данных, доступных на PlanningandMe.com, — предоставить пользователям возможность отправлять профессионалам коммерческую информацию, касающуюся интересующих их продуктов или услуг.",
"The data concerned are generally:":"Обычно речь идет о следующих данных:",
"First and last names":"Имя и фамилия",
"Functions":"Функции",
"Professional email addresses":"Профессиональные адреса электронной почты",
"Address of head offices":"Зарегестрированный адрес",
"SIRET number":"Номер СИРЭТ",
"RCS number":"номер RCS",
"Etc …":"И т. д …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Настоящие Общие условия представляют собой договор, по которому Planning&Me предлагает и предоставляет Сервис своим пользователям и Клиентам.",
"Article 3: Creation of a personal space":"Статья 3: Создание личного пространства",
"Use of the Service requires the creation of a personal space.":"Использование Сервиса требует создания личного пространства.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"Если он решит создать личное пространство, Пользователь должен выбрать идентификатор подключения и пароль, который должен содержать не менее 8 символов 4 разных типов: строчные, прописные цифры и специальные символы и это в соответствии с рекомендациями CNIL в материале. (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Этот идентификатор подключения и пароль являются личными, конфиденциальными и не подлежат передаче третьим лицам. Пользователь является владельцем созданной учетной записи и имеет доступ к ней посредством своего имени пользователя и пароля. Пара имя пользователя/пароль является строго личной. Эта комбинация индивидуальна для каждого Пользователя. Таким образом, Пользователь должен гарантировать сохранение конфиденциальности этой комбинации, обеспечивающей доступ к Сервису.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"В случае утери и/или забывания пароля Пользователь может запросить сброс пароля на Сайте. Пользователь также обязуется не передавать эту идентификационную информацию и пароль любому другому лицу, а также не предоставлять ее, не передавать и не предоставлять доступ к своей учетной записи и/или паролю третьим лицам по любой причине. В противном случае Planning&Me ни при каких обстоятельствах не может нести ответственность в случае мошеннического использования этой информации.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"После предварительного информирования Пользователя Planning&Me может в целях эксплуатации Сервиса и обеспечения безопасности данных изменить или удалить имя пользователя и/или пароль в любое время.",
"The User records his personal information (first and last name email password).":"Пользователь фиксирует свою персональную информацию (имя и фамилия, адрес электронной почты, пароль).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"Пользователь гарантирует достоверность и точность информации, которую он сообщает Planning&Me через Сайт. Создание личного пространства может быть подтверждено только после явного принятия настоящих Общих условий Пользователем, который, таким образом, подтвердит, что прочитал их.",
"Article 4: Price and payment conditions":"Статья 4: Цена и условия оплаты",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Цены, указанные на Сайте Planning&Me за подписку на Подписку, указаны в евро и не включают налоги (HT). Planning&Me оставляет за собой право изменять эти цены в любое время. Изменение цены не распространяется на уже размещенные заказы.",
"Prices are valid as long as they are displayed on the site":"Цены действительны до тех пор, пока они отображаются на сайте.",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Чтобы подписаться на Подписку, Пользователь Planning&Me должен выбрать одно из предложенных ему предложений и предоставить информацию, необходимую для выставления счета.",
"The payment of the price is broken down as follows:":"Оплата цены распределяется следующим образом:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"Оплата фиксированной стоимости при подписке на Подписку «с обязательством», которая может производиться ежемесячно и ежегодно, а также зависит от объема заказанных аккаунтов.",
"The payment of an “additional” price within the meaning":"Оплата «дополнительной» цены по смыслу",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"количество звонков в день, превышающее разрешенный объем. Цена перерасхода варьируется в зависимости от количества звонков.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Объем хранилища файлов, превышающий разрешенный лимит в 2 ГБ на лицензию. Цена превышения варьируется в зависимости от количества файлов.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Объем хранилища базы данных превышает разрешенный лимит в 20 ГБ для всей организации плюс дополнительные 0,5 ГБ на лицензию организации. Цена превышения варьируется в зависимости от объема хранилища базы данных.",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"Оплата Услуги производится онлайн банковской картой. Пока форма оплаты не подтверждена и платеж не принят банковским оператором, подписка на Подписку не может считаться завершенной.",
"Once payment has been made the User receives an order confirmation email.":"После оплаты Пользователь получает электронное письмо с подтверждением заказа.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Если платеж принят банковским оператором, но затем отклонен (в частности, в целях противодействия мошенническому использованию нехватки средств и т. д.), Planning&Me может автоматически отменить заказ без каких-либо формальностей или компенсации или попросить Пользователя произвести платеж любым способом. .",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"Пользователь признает и принимает, что выполнение оказания Услуг начинается с момента подтверждения заказа со стороны Planning&Me.",
"Article 5: Use of the Website":"Статья 5: Использование веб-сайта",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Для использования онлайн-платформы Planning&Me Пользователь должен быть дееспособен для заключения договора.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Пользователь имеет возможность подключиться, используя идентификатор, который представляет собой адрес электронной почты и пароль, указанные при регистрации. В случае успешного подключения Пользователь получает доступ к своему пространству. Подключившийся Пользователь имеет возможность отключиться от своего пространства. На этом сеанс, открытый во время соединения, завершается.",
"Article 6: Technical prerequisites":"Статья 6: Технические предпосылки",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me было протестировано на телефонах и планшетах под управлением iOS и Android, а также на компьютерах ПК и MAC под управлением следующих операционных систем:",
"recommended":"рекомендуемые",
"As well as for browsers:":"А также для браузеров:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"Пользователь уведомлен о том, что возможно появление сбоев на компьютерах или в браузерах, не указанных в вышеупомянутых списках, или на компьютерах с особенно медленным подключением к Интернету.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"Пользователь гарантирует, что он/она ознакомился с техническими условиями, указанными в настоящей статье, прежде чем подписывать настоящий документ.",
"Article 7: Obligations and responsibility of Planning&Me":"Статья 7: Обязанности и ответственность Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me отвечает только на обязательства по средствам, касающимся платформы PlanningandMe.com, описанной в настоящем документе.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"Planning&Me также не может нести ответственность в случае форс-мажорных обстоятельств или вины Пользователя, как определено в настоящей статье:",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"При применении настоящих Общих условий любое препятствие ограничению или прекращению предоставления Услуги из-за пожара, эпидемии, взрыва, землетрясения, изменений температуры будет рассматриваться как форс-мажорный случай, противостоящий Пользователю. отказ пропускной способности, связанный с провайдером доступа, поломка сетей передачи, разрушение установок, незаконное или мошенническое использование паролей, кодов или ссылок, предоставленных пользователю, взлом компьютера, нарушение безопасности, связанное с хостом или разработчиками платформы, наводнение, отключение электроэнергии, война, закон об эмбарго, запрос на судебный запрет. или требовать любого правительственного требования для бойкота забастовки или других обстоятельств (вмешательство полиции в районы, где расположены ее помещения или ее серверы), выходящие за рамки разумного контроля PlanningandMe.com. В таких обстоятельствах Planning&Me будет освобождена от выполнения своих обязательств в пределах этого препятствия, ограничения или нарушения.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"Компания Planning&Me не может нести ответственность, если неисполнение или задержка выполнения одного из своих обязательств, как описано в настоящем документе, является результатом форс-мажорных обстоятельств по смыслу статьи 1218 Гражданского кодекса, в частности, в следующих случаях: поломка или неисправность. сетей телекоммуникаций (Интернет-телефонии и т.п.), препятствующих доступности Услуги, необычных нарушений дорожного движения (демонстрация плохой погоды, дорожно-транспортное происшествие и т.п.)",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Для целей настоящих Общих условий любое неправомерное использование платформы, халатность, бездействие или невыполнение с их стороны или со стороны их агентов несоблюдения предоставленных рекомендаций будут рассматриваться как вина Пользователя против последнего. Planning&Me на своей Платформе любое разглашение или незаконное использование паролей и ссылок Пользователя, а также предоставление неверной информации или отсутствие обновления этой информации в его личном пространстве. Реализация любого технического процесса, такого как роботы или автоматические запросы, реализация которых противоречит букве или духу настоящих Общих условий, также будет считаться ошибкой Пользователя.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"В случае невозможности доступа к платформе из-за технических проблем любого характера Пользователь не сможет претендовать на какой-либо ущерб и не сможет требовать какой-либо компенсации. Недоступность, даже продолжительная и без ограничений, одной или нескольких Онлайн-служб не может представлять собой вред для Пользователей и ни при каких обстоятельствах не может служить основанием для присуждения компенсации за ущерб со стороны Planning&Me.",
"Article 8: Obligations and responsibility of the User":"Статья 8: Обязанности и ответственность Пользователя",
"Respect of PlanningandMe.com servers":"Уважение серверов PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"Пользователь также обязуется не вмешиваться и не нарушать работу серверов PlanningandMe.com и соблюдать необходимые условия, процедуры и общие правила, сообщенные ему PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"В случае невыполнения вышеупомянутых обязательств PlanningandMe.com оставляет за собой право приостановить действие учетной записи Пользователя PlanningandMe.com в любое время или даже удалить ее навсегда.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"отсутствие убедительного обоснования, подтверждающего, что Пользователь соблюдает положения настоящих Общих условий, поэтому PlanningandMe.com оставляет за собой право без дальнейшего уведомления или формальностей приостановить или удалить доступ к платформе после уведомления его по электронной почте.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"В случае несоблюдения Пользователем данных обязательств, PlanningandMe.com также оставляет за собой право подать в суд на получение компенсации от Пользователя за понесенный им ущерб.",
"Termination and/or Restriction of access to the Service":"Прекращение и/или ограничение доступа к Сервису",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me может ограничить доступ к Сервису любому Пользователю без предварительного уведомления, в частности, помимо прочего, в следующих случаях:",
"non-compliance by the User with their obligations":"несоблюдение Пользователем своих обязательств",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Те же причины и, в целом, несоблюдение Пользователем положений, изложенных в статье 8, могут привести к прекращению действия и, следовательно, удалению учетной записи Пользователя.",
"Article 9: Availability and access":"Статья 9: Наличие и доступ",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me обязуется обеспечить, чтобы Пользователь мог подключиться к платформе в любое время вне периодов обслуживания и обновления.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"О любом обнаружении Пользователем полной или частичной недоступности платформы Planningandme.com можно уведомить Planning&Me по адресу PlanningandMe.com с пометкой «Сообщить о неисправности».",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me не несет ответственности в случае недоступности и/или неисправности и/или сбоя в сетях электронной связи и мобильной радиосвязи, которые могут ограничить или предотвратить доступ ко всей или части Услуги (примеры (перегрузка сети Интернет, перегрузка сети Интернет) провайдера, отключение электроэнергии, неисправность программного или аппаратного обеспечения и т. д.)",
"Article 10. Reversibility of data":"Статья 10. Обратимость данных",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"По запросу Клиента Planning&Me предоставит Пользователю копию всех его Данных в формате CSV, если он запросит их до или одновременно с расторжением договора, на следующий адрес электронной почты:",
"The Data will be returned within a maximum period of 30 days.":"Данные будут возвращены в течение максимального периода в 30 дней.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Операции по обратимости начнутся по запросу Пользователя в кратчайшие сроки с учетом даты окончания срока действия Договора.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"В этом отношении Planning & Me не имеет права удерживать по какой-либо причине какой-либо элемент, принадлежащий Пользователю.",
"Article 11: Information technology and freedoms and personal data":"Статья 11: Информационные технологии, свободы и персональные данные",
"Collection of personal data":"Сбор персональных данных",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"В применении закона 78-17 от 6 января 1978 г. и Общего регламента защиты данных (GDPR) от 27 апреля 2016 г. напоминается, что запрашиваемые у Пользователя персональные данные необходимы для обработки его заказа и подготовки счета-фактуры в частности.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"В соответствии с действующими национальными и европейскими правилами Пользователь имеет право изменять, иметь постоянный доступ, исправлять и возражать против информации, касающейся его или нее.",
"This right can be exercised:":"Это право может быть реализовано:",
"By letter :":"Письмом:",
"by email to the address:":"по электронной почте на адрес:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me обязуется обеспечить конфиденциальность персональных данных, сообщаемых Пользователем.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"Пользователь уведомлен, что Planning&Me может использовать касающиеся его персональные данные для отправки ему коммерческих предложений, которые могут его заинтересовать.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"При регистрации своего адреса электронной почты Пользователь дает согласие на получение по электронной почте любого информационного бюллетеня, отправленного Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Собранные данные хранятся в Planning&Me в течение всего срока действия договорных отношений, а затем до 3 лет после окончания этих отношений.",
"The purposes of the processing":"Цели обработки",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Основная цель данных, собранных Planning&Me, — дать пользователям возможность отправлять профессионалам коммерческую информацию, касающуюся продуктов или услуг, которые их волнуют.",
"Right of complaint erasure and forgetting":"Право стереть и забыть жалобы",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"Пользователь уведомлен о том, что у него есть возможность подать жалобу в Национальную комиссию по информатике и свободам по следующему URL-адресу:",
"postal mail":"Почтовое отправление",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"Субъект данных имеет право потребовать от контролера удаления касающихся его персональных данных без неоправданной задержки, а контролер обязан удалить такие персональные данные без неоправданной задержки. когда персональные данные больше не нужны для целей, для которых они были собраны или иным образом обработаны (закрытие личного пространства); написав на PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Кроме того, если заинтересованное лицо было несовершеннолетним на момент сбора данных, оно или она может получить от Planning&Me удаление данных, которые оно или она считает проблематичными и для которых Planning&Me размещает как можно быстрее; написав на PlanningandMe.com.",
"Rights of deceased persons":"Права умерших лиц",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me позволяет людям давать инструкции, касающиеся сохранения, удаления и передачи их данных после их смерти, написав на PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Таким образом, можно назначить человека для выполнения этих указаний. После смерти человека последний имеет право прочитать директивы и запросить их выполнение у соответствующих контролеров данных.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"В случае отсутствия указаний, данных лицом при жизни, наследники, предоставившие доказательства (акт дурной славы), будут иметь возможность реализовать право доступа при условии, что это необходимо для выплаты имущества умершего по праву возражения в потребовать закрыть учетные записи умерших лиц и возразить против обработки их данных.",
"Cookie management":"Управление файлами cookie",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"«Cookie» — это информационный файл ограниченного размера, устанавливаемый на ваше личное оборудование веб-сайтами, которые посещает Премиум-пользователь. Файлы cookie позволяют вам хранить информацию о просмотре, такую как ваши предпочтения просмотра или информацию профиля.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Файлы cookie могут создаваться нашим Сайтом; тогда они называются основными файлами cookie или поступают со сторонних сайтов.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Определенные внутренние файлы cookie необходимы для функционирования Сайта и обеспечивают его оптимальное функционирование.",
"Other internal cookies are not necessary for the operation of the Site.":"Другие внутренние файлы cookie не необходимы для работы Сайта.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Сторонние файлы cookie поступают со сторонних сайтов и не являются необходимыми для работы Сайта.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Во время первого посещения Сайта PlanningandMe.com баннер информирует Пользователя о наличии этих файлов cookie и предлагает ему указать свой выбор. В этом случае они депонируются только в том случае, если Пользователь продолжает просматривать сайт PlanningandMe.com. Пользователь может в любое время отказаться от всех или части файлов cookie и удалить их с помощью настроек браузера. Однако, если он возражает против файлов cookie, необходимых для работы Сайта, его пользовательский опыт может ухудшиться.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Без удаления Премиум-пользователем файлы cookie хранятся на его оборудовании в течение максимального периода 13 месяцев.",
"Among cookies some have the purpose of audience measurement. It's about :":"Некоторые файлы cookie предназначены для измерения аудитории. Это :",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Файлы cookie для анализа и производительности. Они помогают нам оценить количество наших посетителей и оценить их привычки использования Сайта. Они также используются для отслеживания конверсий.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Целевые или рекламные файлы cookie. Они помогают нам узнавать Пользователя, когда он возвращается на наш Сайт, и позволяют нам персонализировать наш Сайт или предлагать ему целевые предложения, основанные на его интересах.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"Выбор Пользователя в отношении файлов cookie может быть выражен непосредственно на его терминале. В этом случае он может разрешить или запретить запись файлов cookie на своем терминале, используя соответствующие настройки своего программного обеспечения для просмотра Интернета. Конфигурация файлов cookie может различаться в разных браузерах:",
"For":"Для",
"No data transfers outside the EU":"Никакой передачи данных за пределы ЕС",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me арендует выделенный сервер у компании AMAZON, которая гарантирует, что данные, хранящиеся Пользователями, будут размещены в Европейском Союзе.",
"Article 12: End of the contract and fate of the data":"Статья 12: Прекращение действия договора и судьба данных",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"окончания действия Контракта или в случае досрочного расторжения последнего по любой причине Planning&Me уничтожит копии Данных, хранящиеся в его компьютерных системах, в течение разумного периода, если только обратимость не будет запрошена в соответствии с условиями, предусмотренными в статье 10 настоящего Соглашения. Условия выполняются до или одновременно с расторжением.",
"Article 13: Service Level Commitment (SLA)":"Статья 13: Обязательства по уровню обслуживания (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me приложит все усилия, чтобы обеспечить круглосуточную доступность Сервиса без выходных при условии любого планового технического обслуживания, требующего временного технического перерыва.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Компания Planning&Me, которая заключает субподряд на предоставление услуг хостинга от имени Пользователя, обязуется обеспечить следующий уровень обслуживания:",
"An overall monthly availability rate of 95%.":"Общий ежемесячный уровень доступности 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Также гарантируется ежемесячная работоспособность на уровне 99 % в рабочее время в рабочий день (с понедельника по пятницу с 9:00 до 19:00).",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me стремится выделить максимальное время в 4 часа на устранение серьезного инцидента, а также максимальное время восстановления в 12 часов в часы работы в Париже с 7:30 до 15:30 с понедельника по пятницу.",
"Article 14: Modifications":"Статья 14: Изменения",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me может изменить эти условия при необходимости. В этом случае внесенные изменения будут применимы только по истечении 30 рабочих дней с момента внесения изменений. Пользователю предлагается регулярно просматривать эту страницу и следить за любыми изменениями по сравнению с предыдущими версиями.",
"Article 15: Intellectual property":"Статья 15: Интеллектуальная собственность",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"Структура контента и программное обеспечение, используемое для работы Платформы, защищены авторским правом. Любое полное или частичное воспроизведение или воспроизведение Платформы без согласия Planning&Me, юридического лица, публикующего Сайт PlanningandMe.com, представляет собой нарушение положений Кодекса интеллектуальной собственности и может повлечь за собой судебные разбирательства (статья 335-2). и последующие Кодекса интеллектуальной собственности). Любое воспроизведение данных, раскрытых на платформе, влечет за собой ответственность Пользователя, а также может повлечь за собой судебные разбирательства, в частности, за подделку. То же самое относится к переводу, адаптации, трансформации, аранжировке или воспроизведению любым искусством или процессом.",
"Article 16: Evidence agreement":"Статья 16: Соглашение о доказательстве",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Стороны прямо соглашаются, что использование учетной записи Пользователя самостоятельно или третьим лицом будет аутентичным между ними. Системы записи Planning&Me служат подтверждением даты и продолжительности использования. Все элементы, относящиеся к использованию учетной записи, будут храниться и архивироваться Planning&Me. PlanningandMe.com может полагаться, в частности, в доказательных целях на любой документ, содержащий отчет о статистическом мониторинге всех носителей, включая установленные компьютерные носители, полученные или хранящиеся им. Эти средства доказательства представляют собой презумпцию, которую можно опровергнуть только при наличии элементов, подтверждающих, что средства записи и хранения PlanningandMe.com действительно были неисправны.",
"Article 17: Right of withdrawal":"Статья 17: Право на отзыв",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"Право на отказ не распространяется на ежемесячные и годовые Услуги, которые заказывает Пользователь, в частности с учетом исключения из положений, предусмотренных статьей L121-21 Потребительского кодекса, предусмотренного статьей L. 121-21-8. 1° указанного Кодекса воспроизведено ниже:",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"«Право на отказ не может быть реализовано для договоров на оказание услуг, полностью исполненных до окончания периода отказа и исполнение которых началось после явного предварительного согласия потребителя и явного отказа от его права на отказ».",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"Пользователь признает, что Услуга, к которой Planning&Me предоставляет ему доступ, предполагает, в частности, быстрое предоставление и в любом случае в течение периода менее четырнадцати (14) дней указанной Премиум-услуги, что делает невозможным для Пользователя воспользоваться своим правом. снятие.",
"Article 18: Final provisions":"Статья 18: Заключительные положения",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Настоящие Общие условия регулируются французским законодательством. Planning&Me имеет право изменять содержание настоящих Общих условий. Planning&Me хранит каждую версию своих Общих условий и может передать их Пользователю по простому запросу. Лицензионные условия независимых издателей программ Planning&Me, включенных в платформу Planning&Me, применяются совместно с настоящими Общими условиями, которые Пользователь принимает без оговорок. Недействительность одного из пунктов настоящих Общих условий не влечет за собой недействительности других пунктов Общих условий или Общих условий в целом, которые сохраняют свое полное действие и объем. В таком случае стороны должны, насколько это возможно, заменить отмененное соглашение действительным соглашением, соответствующим духу и цели настоящего Соглашения. Отсутствие реализации Planning&Me прав, предоставленных ей настоящим документом, ни при каких обстоятельствах не может быть истолковано как отказ от права отстаивать эти права. Если Пользователь является профессионалом, исключительную юрисдикцию будут иметь французские суды, находящиеся под юрисдикцией Апелляционного суда Парижа.",
"Prénom":"Имя",
"Nom ":"Имя",
"Email":"Электронная почта",
"Phone Number":"Номер телефона",
"Raison sociale":"Социальная причина",
"Téléphone":"Телефон",
"required":"необходимый",
"Purpose":"Цель",
"Apply":"Применять",
"Cancel":"Отмена",
"Yearly":"Ежегодный",
"Per user":"По пользователю",
"Monthly":"Ежемесячно",
"Month":"Месяц",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Все цены, указанные на этой странице, указаны без учета налогов (налоги могут увеличить эти цены еще на 20%).",
"Start":"Начать",
"Listing":"SEO",
"Tags":"Ключевые слова",
"Targets":"Цели",
"Discounts":"Скидки",
"Invoice & Quotes":"Счет и цитата",
"Private & Public events":"Частные и публичные мероприятия",
"Event Category & criticity":"Категория и обзор мероприятия",
"Sync with external planiing":"Синхронизация с внешним планированием",
"Event Proposal":"Предложение мероприятия",
"Event simulation":"Моделирование событий",
"Physical & Virtual Events":"Физические и виртуальные события",
"Location for physical events":"Место проведения физических мероприятий",
"Map configuration":"Конфигурация карты",
"Prospect Search(with mysource)":"Исследование перспектив (с помощью mysource)",
"Organise with keywords":"Организуйте с помощью ключевых слов",
"Export option":"Вариант экспорта",
"Sync with external tools":"Синхронизация с внешними инструментами",
"Api available for files & Notes":"API доступен для файлов и заметок",
"Access files & notes":"Доступ к файлам и заметкам",
"File version":"Версия файла",
"Files & Notes":"Файлы и заметки",
"Create Stratergy":"Создайте стратегию",
"Create Quote":"Создать предложение",
"Create Invoice":"Создать счет",
"Margin":"Допуск",
"Deep level Configuration":"Конфигурация глубокого уровня",
"Deep level permission":"Авторизация глубокого уровня",
"api management":"Управление API",
"Audit log":"Журнал аудита",
"Payment management":"Управление платежами",
"Based on events":"На основе событий",
"Based on Transaction":"На основе транзакций",
"Reports based on groups":"Групповая отчетность",
"Export on excel":"Экспорт в Excel",
" keywords associated reports":"отчеты по ключевым словам",
"S3 Storage":"S3 хранилище",
"Free : Get 2GB of storage for free forever.":"Бесплатно: получите 2 ГБ дискового пространства бесплатно навсегда.",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"Оплата по мере использования: платите только за используемый объем хранилища по ставке 0,15 евро за ГБ в месяц на пользователя.",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Пример: если вы используете 5 ГБ хранилища S3, вы будете платить 1,50 евро в месяц (5 ГБ — 2 ГБ = 0,45 евро за 3 ГБ).",
"DB Storage":"Хранение базы данных",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"Бесплатно: получите 10 ГБ бесплатного хранилища плюс 0,5 ГБ на каждого пользователя в вашей организации.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"Оплата по мере использования: платите только за объем хранилища, который вы используете выше бесплатного уровня, по ставке 2,5 евро за ГБ в месяц за пользователя.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Пример: если в вашей организации 10 пользователей и вы используете 20 ГБ хранилища SQL, вы будете платить 125 евро в месяц free_storage = 10 ГБ + (0,5 ГБ * 10 пользователей) = 15 ГБ Storage_used_above_free_tier = 20 ГБ - free_storage = 5 ГБ Attachment_cost = Storage_used_above_free_tier * 2,5 евро/ГБ = 12,50 евро за пользователя",
"API call":"вызов API",
"Free limit: 2 API calls per second per user":"Бесплатный лимит: 2 вызова API в секунду на пользователя.",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"Оплата по мере использования: как только вы достигнете бесплатного лимита, с вас будет взиматься плата в размере 5 евро за каждые 1000 вызовов API.",
"Example: If you make 5000 API calls more in one day you will be charged €25":"Пример. Если вы совершите 5000 дополнительных вызовов API в день, с вас будет снята плата в размере 25 евро.",
"Username":"имя пользователя",
"Password":"Пароль",
"Remember Me":"Запомнить меня",
"Forgot Password?":"Забыли пароль?",
"Login":"Чтобы залогиниться",
"Ready to get started?":"Готовы начать?",
"Create an account !":"Завести аккаунт !",
"Already have an account.":"Уже есть аккаунт.",
"Sign In Now":"Войти сейчас",
"Company Name":"Название компании",
"company name is required":"требуется название компании",
"Super Admin E-mail":"Электронная почта суперадминистратора",
"Email is required":"Требуется электронная почта",
"Password":"Пароль",
"Password is required":"Требуется пароль",
"Confirm Password":"Подтвердите пароль",
"confirmPassword is required":"Требуется подтверждение пароля",
"Organization Currency":"Валюта организации",
"organizationcurrency is required":"необходима валюта организации",
"Company Address":"Адрес компании",
"Country":"Страна",
"City":"Город",
"Zipcode":"Почтовый индекс",
"Next":"Следующий",
"User Group":"Группа пользователей",
"File Format":"Формат файла",
"Time Zone Change Alert":"Оповещение об изменении часового пояса",
"Do you wish to change your current timezone in your account ?":"Хотите изменить текущий часовой пояс в своей учетной записи?",
"To":"ИМЕЕТ",
"Refuse":"Мусор",
"Accept":"Принимать",
"Directrice commerciale":"Коммерческий директор",
"Name":"Имя",
"Email":"Электронная почта",
"Gender":"Пол",
"Position":"Позиция",
"City":"Город",
"Country":"Страна",
"Zip Code":"Почтовый индекс",
"User List":"список пользователей",
"View":"Видеть",
"Edit":"Модифицировать",
"Delete":"УДАЛИТЬ",
"Add to Group":"Добавить в группу",
"Create an Event":"Создать событие",
"Create an Activity Report":"Создать отчет о деятельности",
"Create Strategy":"Создайте стратегию",
"Add File":"Добавить файл",
"Add Note":"Добавить заметку",
"Edit Permission":"Изменить разрешение",
"Create Target":"Создать цель",
"User Details":"Данные пользователя",
"Phone Number:":"Номер телефона:",
"Address":"Адрес",
"Groups":"Группы",
"Files":"Файлы",
"Notes":"Примечания",
"Events":"События",
"Orders":"Заказы",
"Transaction Type":"Тип операции",
"OrderId":"Номер заказа",
"Total Amount":"Общая сумма",
"Choose":"Выбирать",
"Last":"Последний",
"First Name":"Имя",
"Last Name":"Фамилия",
"Select Manager":"Выберите менеджера",
"Do you want to manage users?":"Хотите управлять пользователями?",
"User Rights":"Права пользователя",
"Add another feild":"Добавить еще одно поле",
"Add":"Добавлять",
"Import Data":"Импортировать данные",
"Download Template":"Скачать модель",
"Export Data":"Экспорт данных",
"Format":"Формат",
"Search":"Исследовать",
"Select All":"Выбрать все",
"Apply Discount":"Применить скидку",
"Advanced Search":"Расширенный поиск",
"Add New User":"Добавить нового пользователя",
"Update User":"Обновить пользователя",
"Group Share":"Групповой обмен",
"Create Group":"Создать группу",
"Static Group":"Статическая группа",
"Dynamic Group":"Динамическая группа",
"User Group Name":"Имя группы пользователей",
"Description":"Описание",
"Keyword":"Ключевое слово",
"Select Users":"Выберите пользователей",
"Create":"Создавать",
"User group name is required":"Укажите название группы пользователей.",
"Parameter":"Параметр",
"Comparision":"Сравнение",
"value":"ценить",
"equal":"равный",
"not equal":"неравный",
"Greater than":"Больше чем",
"Less than":"Меньше, чем",
"Greater than or equal":"Лучше или равно",
"Less than or equal":"Меньше или равно",
"Update User Group":"Обновить группу пользователей",
"Update":"Обновлять",
"Year":"Год",
"Delegation":"Делегация",
"Select Sites":"Выберите сайты",
"Are you sure you want to delete?":"Вы уверены, что хотите удалить?",
"Confirmation":"Подтверждение",
"Delete":"УДАЛИТЬ",
"Creator Name":"Имя создателя",
"Public":"Общественный",
"Private":"Частный",
"Private?":"Частный?",
"Deligation":"Делегация",
"Target Achieved":"Цель достигнута",
"Target Not Achieved":"Цель не достигнута",
"Currency":"Валюта",
"Single":"Холостяк",
"Create Targets":"Создание целей",
"Group":"Группа",
"Amount":"Количество",
"Monthly":"Ежемесячно",
"Yearly":"Ежегодный",
"Site Groups":"Группы сайтов",
"Select category":"Выберите категорию",
"Contact Groups":"Контактные группы",
"Add Discount":"Добавить скидку",
"Site Name":"название сайта",
"Contact Details":"Контактная информация",
"Create Contact":"Создать контакт",
"Contact Type":"Тип контакта",
"Select Site":"Выберите сайт",
"Is Prospect?":"Перспектива?",
"Update Contact":"Обновить контакт",
"Select The Type Of Import":"Выберите тип импорта",
"From Template":"Из модели",
"From File":"Из файла",
"Choose Your Web Services":"Выберите свои веб-сервисы",
"Select Template File":"Выберите файл шаблона",
"Select Custom File":"Выберите пользовательский файл",
"Items per page":"объектов на странице",
"Company Name":"Название компании",
"Sites Groups":"Группы сайтов",
"Activity Name":"Название действия",
"Create Site":"Создать сайт",
"Update Site":"Обновить сайт",
"Product List":"Список продуктов",
"Product Description":"Описание продукта",
"Product Reference":"Ссылка на продукт",
"Stock Quantity":"Количество на складе",
"Stock Total Price":"Общая стоимость акций",
"Product Details":"информация о продукте",
"Selling Price":"Цена продажи",
"Base Unit Price":"Базовая цена за единицу",
"Update Product":"Обновить продукт",
"Product Groups":"Группы продуктов",
"Update Product Group":"Обновить группу продуктов",
"Product Group Name":"Название группы продуктов",
"Order ID":"номер заказа",
"Create Duplicate":"Создать дубликат",
"Transaction List":"Список транзакций",
"Orders & Quotes":"Заказы и котировки",
"Quantity":"Количество",
"Unit Price":"Цена за единицу товара",
"Final Price":"Окончательная цена",
"Discount history":"История скидок",
"Discount Matrix":"Матрица скидок",
"Transaction Date":"Дата сделки",
"Duplicate":"Дублировать",
"Status Of Transaction":"Статус транзакции",
"Validated":"Действительный",
"Pending":"На удерживании",
"TransactionType":"Тип операции",
"ExpirationDate":"Дата окончания срока",
"Manually add a discount for transaction":"Вручную добавьте скидку для транзакции",
"Create Transaction":"Создать транзакцию",
"Total Discount":"Общая скидка",
"Discount Details":"Подробности о скидках",
"Code":"Закодированный",
"Percentage":"Процент",
"Transaction Ref":"Ссылка. сделки",
"Margin Price":"Цена маржи",
"Issue Date":"Дата выдачи",
"Due Date":"Срок оплаты",
"View Invoice":"Посмотреть счет",
"Order Details":"детали заказа",
"Download":"Скачать",
"Order Creation":"Создание заказа",
"Update Order":"Обновление заказа",
"Discount Name":"Название скидки",
"Discount Code":"Код скидки",
"Expired":"Истекший",
"Created":"Созданный",
"Discount Description":"Описание скидки",
"Discount Status":"Статус скидки",
"Discount History":"История скидок",
"Discount Matrix":"Матрица скидок",
"Create Discount":"Создать скидку",
"Update Discount":"Обновить скидку",
"Week":"Неделя",
"Day":"День",
"TODAY":"СЕГОДНЯ",
"New Event":"Новое событие",
"Title":"Заголовок",
"Start Date":"Дата начала",
"Start Time":"Время начала",
"End Date":"Дата окончания",
"End Time":"Время окончания",
"Category":"Категория",
"Periodicity":"Периодичность",
"Online":"В сети",
"Event Details":"Подробности мероприятия",
"Online":"В сети",
"Public":"Общественный",
"Not Important":"Не важно",
"Less Important":"Менее важно",
"Important":"Важный",
"Highly Important":"Очень важно",
"Mandatory":"Обязательный",
"Critic level":"Критический уровень",
"Update Event":"Обновить событие",
"Export Planning":"Планирование экспорта",
"Off-line":"Не в сети",
"Planning Simulation":"Моделирование планирования",
"No of people needed?":"Необходимое количество человек?",
"Simulation Event":"Симуляционное событие",
"Filter":"Отфильтровано",
"Add another field":"Добавить еще одно поле",
"Events":"События",
"keywords":"ключевые слова",
"Event Reference":"Ссылка на событие",
"Target Based":"На основе цели",
"No Display Target Option":"Нет опции отображения цели",
"Display With Target Only":"Показать только с целью",
"List of Categories":"Список категорий",
"Categories":"Категории",
"Category Color":"Категория Цвет",
"Category Name":"Название категории",
"OutLook Calender":"Календарь Outlook",
"Google Calender":"Google Календарь",
"Export Calender Data":"Экспорт данных календаря",
"Import OutLook Data":"Импортировать данные Outlook",
"Export OutLook Data":"Экспорт данных Outlook",
"Create Category":"Создать категорию",
"Text Color":"Цвет текста",
"Update Category":"Обновить категорию",
"Other User Planning":"Другое планирование пользователей",
"Synchronization":"Синхронизация",
"Achieved":"Удавшийся",
"Not Achieved":"Не выполнено",
"Display with no Target only":"Отображать только без цели",
"Ok":"Все в порядке",
"Planning Synchronization":"Планирование синхронизации",
"Import Calendar Data":"Импортировать данные календаря",
"Export Calendar Data":"Экспорт данных календаря",
"Prospect Setup":"Настройка потенциальных клиентов",
"Prospect Search Configuration":"Организация ведущего исследования",
"Activate The Connection":"Включить соединение",
"Siret":"Сирет",
"Region":"Область",
"Departement":"Отделение",
"effectif_Tranche":"эффективный_Slice",
"Fonction":"Функция",
"Planning Data":"Данные планирования",
"Prospect Only":"Только потенциальные клиенты",
"All Data":"Все данные",
"Map Configuration":"Конфигурация карты",
"Other User Map":"Другая карта пользователя",
"Saved Reports":"Сохраненные отчеты",
"Choose type of chart":"Выберите тип диаграммы",
"Report Title":"Название отчета",
"Activity content":"Содержание мероприятия",
"Activity Detail":"Подробности о деятельности",
"Display Type":"Тип дисплея",
"Daily":"Каждый день",
"No Period":"Нет периода",
"Isseperate":"Независимый",
"With Margin":"С запасом",
"With VAT":"С НДС",
"Chart":"Диаграмма",
"Ranking":"Рейтинг",
"Add a Note":"Добавить заметку",
"Add a File":"Добавить файл",
"Search in My Files & Notes":"Поиск в «Моих файлах и заметках»",
"Search in My Organization":"Искать в моей организации",
"Transaction Amount":"сумма транзакции",
"Number of Transactions":"Количество транзакций",
"Number of Events":"Количество событий",
"Event Quantity":"Количество событий",
"Invoice":"Счет",
"Alerts":"Оповещения",
"Permissions":"Разрешения",
"Credit Card":"Кредитная карта",
"Strategy Name":"Название политики",
"Notification":"Уведомление",
"Mail":"Электронная почта",
"Activate":"Давать возможность",
"Yes":"Да",
"No":"Нет",
"Title is required":"Требуется название",
"Update Permission":"Обновить разрешение",
"Selected Users":"Выбранные пользователи",
"Apply to other users":"Применить к другим пользователям",
"Card Details":"Детали карты",
"Enter Card Details":"Введите данные карты",
"Creation":"Создание",
"Update Strategy":"Обновить стратегию",
"Mapping Configuration":"Настройка сопоставления",
"Invoice Configuration":"Настройка счета",
"Account Size":"Размер счета",
"Company Details":"Сведения о компании",
"Configuration Name ":"Имя конфигурации",
"Configuration Details":"Детали конфигурации",
"Configuration Description":"Описание установки",
"Description is required":"Требуется описание",
"Title required":"Требуется название",
"Users Creation":"Создание пользователей",
"Contacts Creation":"Создание контактов",
"Sites Creation":"Создание сайтов",
"Products Creation":"Создание продукта",
"Transactions Creation":"Создание транзакций",
"Invoice":"Счет",
"Admin":"Администратор",
"Discounts":"Скидки",
"Audit Logs":"Журналы аудита",
"Cancel Subscription":"отказаться от подписки",
"Add Tag":"Добавить ярлык",
"This button allows you to add more parameter":"Эта кнопка позволяет добавить дополнительные настройки.",
"Configuration Type":"Тип установки",
"Add":"Добавлять",
"Application Name":"Имя приложения",
"Create Configuration":"Создать конфигурацию",
"Select Entity":"Выберите сущность",
"Create Application":"Создать заявку",
"Update Mapping Setting":"Обновить параметр сопоставления",
"Payment Mention":"Уведомление об оплате",
"Bank Account":"банковский счет",
"Add another Bank Account":"Добавить еще один банковский счет",
"Payment Deadline":"Срок оплаты",
"Quote Deadline":"Крайний срок подачи",
"Penalty Mention":"Уведомление о штрафе",
"Footer Mention":"Нижний колонтитул",
"Global Planning & Me Space Using":"Общее планирование и использование пространства для меня",
"Personal Planning & Me Space Using":"Личное планирование и использование пространства для меня",
"Regular Files":"Обычные файлы",
"Data in DB":"Данные в базе данных",
"Unused Space":"Неиспользуемое пространство",
"Total_Size in GB":"Total_Size в ГБ",
"Organization_DB_Size in GB":"Organization_DB_Size в ГБ",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size в МБ",
"Stock Management":"Управление запасами",
"Registration Number":"Регистрационный номер",
"Organization Details":"Детали организации",
"Audit Log":"Журнал аудита",
"log Time":"сэкономить время",
"User Name":"имя пользователя",
"Message":"Сообщение",
"Export Logs":"Экспорт журналов",
"Warning":"Предупреждение",
"Info":"Информация",
"no file chosen":"файл не выбран",
"Access":"Чтобы получить доступ",
"Share":"Делиться",
"Copy Link":"Копировать ссылку",
"Copy":"Копировать",
"Modified on":"Модифицированный",
"Print":"Печатать",
"Show All":"Показать все",
"Are you sure you want to logout?":"Вы действительно хотите выйти?",
"Comparison table between Planning&Me and similar market products":"Таблица сравнения Planning&Me с аналогичными продуктами на рынке",
"Example":"Пример",
"charged € 5 for every 1000 API calls":"взимается 5 евро за 1000 вызовов API",
"After you reach your free limit, you will be":"После достижения бесплатного лимита вы будете",
"Pay-As-You-Go":"Плати как сможешь",
"300,000 API calls per month per user":"300 000 вызовов API в месяц на пользователя",
"15,000 API calls per day per user":"15 000 вызовов API в день на пользователя",
"3000 API calls per hour per user":"3000 вызовов API в час на пользователя",
"Free limit":"Бесплатный лимит",
"API calls per":"Вызовы API по",
"storage_used_above_free_tier":"Storage_used_above_free_tier",
"additional_cost":"Дополнительная плата",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Если в вашей организации 10 пользователей и вы используете 20 ГБ хранилища SQL, вы будете платить 125 евро в месяц.",
"per GB per month per user":"за ГБ в месяц на пользователя",
"Pay only for the storage you use above the free tier, at a rate of":"Платите только за объем хранилища, который вы используете выше уровня бесплатного пользования, по ставке",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Получите 10 ГБ хранилища бесплатно плюс 0,5 ГБ на каждого пользователя в вашей организации.",
"Free":"Бесплатно",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"Если вы используете 5 ГБ хранилища S3, вы будете платить 1,50 евро в месяц.",
"Pay only for the storage you use, at a rate of":"Платите только за используемый объем хранилища по тарифу",
"Get 2GB of storage for free, forever.":"Получите 2 ГБ хранилища бесплатно и навсегда.",
"If you make 5000 API calls more in one day, you will be charged €25":"Если вы совершите еще 5000 вызовов API в день, с вас будет снято 25 евро.",
"Start date and Time":"Дата и время начала",
"End date and Time":"Дата и время окончания",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"Этот веб-сайт использует файлы cookie, чтобы обеспечить вам более удобный и удобный просмотр веб-сайта?",
"Cookies Consent":"Согласие на использование файлов cookie",
"Decline":"Отклонить",
"Planning":"Планирование",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Благодаря Planning&Me я эффективно провожу встречи, расставляю приоритеты задач, визуализирую доступность своих команд и измеряю цели StarPro.",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"Я могу быстро увидеть всю свою команду StarPro через своих сотрудников, контакты, сайты, продукты и транзакции.",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"Мне нравится каждое утро смотреть на цели моей команды и рабочих групп, чтобы иметь быстрый обзор целей и при необходимости подготовить встречи с соответствующими отделами.",
"Management":"Управление",
"This button allows you to Update Users":"Эта кнопка позволяет вам обновлять пользователей",
"Import Data":"Импортировать данные",
"Select The Type Of Import":"Выберите тип импорта",
"From Template":"Из модели",
"From File":"Из файла",
"Are you sure you want to delete?":"Вы уверены, что хотите удалить?",
"Delete":"УДАЛИТЬ",
"Advance Search":"Расширенный поиск",
"Search":"Исследовать",
"Export":"Экспорт",
"Select All":"Выбрать все",
"External":"Внешний",
"This button allows you to add new Users":"Эта кнопка позволяет добавлять новых пользователей",
"Create User Group":"Создать группу пользователей",
"Create Contact Group":"Создать группу контактов",
"Create Site Group":"Создать группу сайтов",
"Create Product Group":"Создать группу продуктов",
"Target":"Цель",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"У меня есть быстрый и понятный доступ ко всем моим контактам, что позволяет мне быстро взаимодействовать с ними.",
"This button allows you to add new Contact":"Эта кнопка позволяет добавить новый контакт",
"This button allows you to add new Site":"Эта кнопка позволяет добавить новый сайт",
"This button allows you to add new Product":"Эта кнопка позволяет добавить новый товар.",
"This button allows you to add new Transaction":"Эта кнопка позволяет добавить новую транзакцию",
"This button allows you to add new Order":"Эта кнопка позволяет добавить новый заказ",
"This button allows you to add new Discount":"Эта кнопка позволяет добавить новую скидку.",
"Create Dynamic Group":"Создать динамическую группу",
"keyword":"ключевое слово",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"Я отслеживаю ход достижения целей по группам, что дает мне точное представление о ходе достижения целей и, таким образом, я могу при необходимости организовывать свои встречи.",
"This button allows you to Update Sites":"Эта кнопка позволяет обновлять сайты",
"This button allows you to Update Contact":"Эта кнопка позволяет обновить контакт",
"This button allows you to Update Product":"Эта кнопка позволяет обновить продукт",
"This button allows you to Update Transaction":"Эта кнопка позволяет обновить транзакцию",
"This button allows you to Update Orders":"Эта кнопка позволяет обновлять заказы",
"This button allows you to Update Discounts":"Эта кнопка позволяет обновлять скидки",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"Мне очень нравится видеть, что представляют собой наши запасы с точки зрения объема бизнеса, а также связанной с ним валовой прибыли.",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"Мне нравится видеть все заказы с соответствующими скидками и при необходимости корректировать их с учетом моей валовой прибыли.",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Благодаря Planning&Me я эффективно провожу встречи, расставляю приоритеты задач, визуализирую доступность своих команд и измеряю цели StarPro.",
"This button allows you to add new Event":"Эта кнопка позволяет добавить новое событие",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"Карта дает мне полное представление о деятельности StarPro, что позволяет мне корректировать свой график в соответствии с приоритетными действиями и отслеживать деятельность моих команд.",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"Отчетность оценивает, достигает ли стратегия StarPro своих целей, позволяя корректировать стратегию для обеспечения устойчивости и роста организации.",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Профиль позволяет мне назначать права по иерархии всей моей команде и реализовывать мои стратегии оповещения, в частности, через цели…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Настройки создают связь между внешними инструментами и Planning&Me. Я вижу именно разные варианты использования P&M.",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Журнал аудита дает мне представление о том, как мои команды используют инструмент Planning&Me.",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"Файлы и заметки имеют для меня первостепенное значение. Объединение данных дает мне важную информацию, предоставленную моими командами для моих встреч.",
"File And Notes":"Файл и примечания",
"Settings":"Настройки",
"Profile":"Профиль",
"Comparison table between Planning&Me and similar market products":"Таблица сравнения Planning&Me с аналогичными продуктами на рынке",
"Example":"Пример",
"charged € 5 for every 1000 API calls":"взимается 5 евро за 1000 вызовов API",
"After you reach your free limit, you will be":"После достижения бесплатного лимита вы будете",
"Pay-As-You-Go":"Плати как сможешь",
"300,000 API calls per month per user":"300 000 вызовов API в месяц на пользователя",
"15,000 API calls per day per user":"15 000 вызовов API в день на пользователя",
"3000 API calls per hour per user":"3000 вызовов API в час на пользователя",
"Free limit":"Бесплатный лимит",
"API calls per":"Вызовы API по",
"storage used above free tier":"хранилище, используемое выше уровня бесплатного пользования",
"additional_cost":"Дополнительная плата",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Если в вашей организации 10 пользователей и вы используете 20 ГБ хранилища SQL, вы будете платить 125 евро в месяц.",
"per GB per month per user":"за ГБ в месяц на пользователя",
"Pay only for the storage you use above the free tier, at a rate of":"Платите только за объем хранилища, который вы используете выше уровня бесплатного пользования, по ставке",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Получите 10 ГБ хранилища бесплатно плюс 0,5 ГБ на каждого пользователя в вашей организации.",
"Free":"Бесплатно",
"If you use 5GB of S3 storage, you will pay € 3 per month":"Если вы используете 5 ГБ хранилища S3, вы будете платить 3 евро в месяц.",
"Pay only for the storage you use, at a rate of":"Платите только за используемый объем хранилища по тарифу",
"Get 2GB of storage for free, forever.":"Получите 2 ГБ хранилища бесплатно и навсегда.",
"If you make 5000 API calls more in one day, you will be charged €25":"Если вы совершите еще 5000 вызовов API в день, с вас будет снято 25 евро.",
"/ Per user/ per Month":"/ За пользователя/ в месяц",
"Name":"Имя",
"Start Date":"Дата начала",
"End Date":"Дата окончания",
"Selling Price":"Цена продажи",
"Unit Price":"Цена за единицу товара",
"Contact Us":"Связаться с нами",
"Purpose":"Цель",
"Info":"Информация",
"Refuse":"Мусор",
"Accept":"Принимать",
"Target Details":"Детали цели",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Профиль позволяет мне назначать права по иерархии всей моей команде и реализовывать мои стратегии оповещения, в частности, через цели…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Настройки создают связь между внешними инструментами и Planning&Me. Я вижу именно разные варианты использования P&M.",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Журнал аудита дает мне представление о том, как мои команды используют инструмент Planning&Me.",
"Items per page":"объектов на странице",
"Month View":"Просмотр за месяц",
"Target for":"Цель для",
"Result of the Year":"Итог года",
"Result":"Результат",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"Расписание, результат моей стратегии, дает мне обзор моих встреч с деталями и деталями.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Управление Дает мне четкое и точное представление о моих пользователях, контактах, сайтах, продуктах и транзакциях…",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"У меня есть видение моих команд по отдельным людям, рабочим группам, а также цели, связанные с ними.",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"У меня есть представление обо всех моих индивидуальных или групповых контактах, а также о целях, связанных с ними.",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"У меня есть видение площадок клиентов/поставщиков, которые можно сгруппировать по группам БЕ (бизнес-подразделениям), а также по целям, связанным с ними.",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Предлагает подробный обзор запасов, оборота по продуктам, брендам, семействам или целям, помогая мне назначить необходимые встречи.",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Позволяет создавать скидки после национального соглашения, генерировать заказы и предложения, одновременно отслеживая транзакции клиентов и поставщиков.",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"Карта оптимизирует мое расписание, настраивая вид по предварительной записи, клиентам/поставщикам или потенциальным клиентам. Он помогает мне внести коррективы и повысить эффективность, предоставляя точные показатели эффективности.",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"Мне нравится этот модуль, который позволяет мне иметь эффективное представление о результатах моего ПКК и иметь возможность экспортировать мои данные для создания соответствующих отчетов и презентаций.",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"Этот модуль позволяет мне взаимодействовать с внешними инструментами Planning&Me. А журнал аудита дает мне полное представление обо всех пользователях Planning&Me.",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"Мне нравится делиться заметками и файлами со своей командой, чтобы работать в режиме проекта, что дает мне точное представление о ходе реализации моей стратегии.",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"Расписание облегчает мне взаимодействие с менеджерами и командами, предоставляя полный доступ к расписаниям моих команд для внесения изменений в случае необходимости.",
"This module is very valuable":"Этот модуль очень ценен",
"This module allows me to create exchanges with external data like Excel":"Этот модуль позволяет мне создавать обмены с внешними данными, такими как Excel.",
"Management allows me to have a quick overview of my teams":"Управление позволяет мне иметь быстрый обзор моей команды",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Пользователи позволяют мне отслеживать эффективность моих команд, устанавливать количественные цели продаж, соответствующие целям StarPro, и организовывать мои команды в группы.",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"Контакты позволяют мне быстро просматривать информацию о наших клиентах в случае клиентского спора и т.д.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"Модуль «Сайты» позволяет мне отслеживать эволюцию целей, классифицировать сайты по BU через группы и интегрировать скидки в соответствии с текущими планами продвижения.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"Это видение позволяет мне осуществлять действия в отношении продуктов, запасы которых находятся под давлением.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"Этот модуль дает мне четкое представление о заказах и предложениях моих команд, а также возможность создавать скидки и отслеживать их использование моими продавцами.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"Картирование облегчает мне планирование торговых туров и дает мне глобальное видение достижения целей через сайты, клиентов и группы.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"Я ценю этот модуль за анализ индивидуальной и коллективной работы команды продаж, мониторинг ключевых показателей и определение областей для улучшения.",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"Этот модуль облегчает обмен информацией и мониторинг внутри моих команд. Это обеспечивает отличную координацию с отделами маркетинга, производства и логистики для оптимальной эффективности коммерческой деятельности.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"Мне нравится... расписание, оно позволяет мне быстро увидеть все элементы, связанные с моими встречами. Кроме того, я могу создавать частные встречи, что облегчает мою семейную жизнь…",
"This module allows me to have all of my information grouped together":"Этот модуль позволяет мне группировать всю мою информацию",
"The users part gives me access to my profile and my targets set up by my management":"Пользовательская часть дает мне доступ к моему профилю и целям, установленным моим руководством.",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"Мои контакты дают мне краткий обзор моих клиентов и позволяют группировать клиентов в группы. Я даже могу ставить цели, исходя из своих собственных целей.",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"Я ценю глобальное видение моих сайтов, в частности их подробные таблицы, в которых представлена вся необходимая информация, включая ссылки на продукты, специфичные для каждого сайта.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Я использую раздел продуктов, в основном, чтобы увидеть доступные количества и получить листы продуктов, такие как технический паспорт, лист использования.",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"Мне очень нравятся транзакции, потому что я могу генерировать котировки и видеть все скидки, которые я могу применить. Кроме того, у меня есть точный обзор всех моих заказов.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Я ценю карту за ее быструю визуализацию моих клиентов и ее вклад в составление моего расписания. Это также позволяет выявлять и отслеживать моих потенциальных клиентов для развития моего клиентского портфеля.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"Этот модуль необходим для разработки моего планирования благодаря точным и настраиваемым отчетам. Это уточняет мою коммерческую стратегию в соответствии с моими целями, оптимизируя тем самым встречи в моем графике.",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"Я особенно ценю настройку оповещений для отслеживания моих целей и стимулов.",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"Файлы/заметки облегчают мне сотрудничество со всеми командами StarPro, обеспечивая эффективную координацию и оптимальную удовлетворенность клиентов.",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"расписание действительно хорошо составлено, позволяет мне быстро увидеть все мои встречи. Прикрепленные заметки и файлы позволяют мне эффективно контролировать ситуацию.",
"Do you wish to change your current timezone in your account":"Хотели бы вы изменить текущий часовой пояс в своем аккаунте?",
"TimeZone Change Alert":"Оповещение об изменении часового пояса",
"Refuse":"Мусор",
"Accept":"Принимать",
"To":"ИМЕЕТ",
"This module allows me to have all of my information grouped together":"Этот модуль позволяет мне группировать всю мою информацию",
"The users part gives me access to my profile and my targets set up by my management":"Пользовательская часть дает мне доступ к моему профилю и целям, установленным моим руководством.",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"Мои контакты дают мне подробный профиль моих клиентов и позволяют мне группировать клиентов. Я даже могу ставить цели, исходя из своих собственных целей.",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"Мне очень нравится это видение на всех моих сайтах, особенно с их файлами, которые предоставляют мне всю необходимую информацию.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"Я использую раздел продуктов, в основном, чтобы увидеть доступные количества и получить листы продуктов, такие как технический паспорт, лист использования.",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"Мне нравятся транзакции, потому что я могу генерировать котировки и видеть все скидки, которые я могу применить. Кроме того, я могу создавать заказы напрямую, и это для меня большой плюс…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Я ценю карту за ее быструю визуализацию моих клиентов и ее вклад в составление моего расписания. Это также позволяет выявлять и отслеживать моих потенциальных клиентов для развития моего клиентского портфеля.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"Отчеты о деятельности являются важным инструментом для разработки моего планирования, поскольку они позволяют мне составлять отчеты и, таким образом, уточнять мою коммерческую стратегию в соответствии с моими целями.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"Маленькое скрытое удовольствие — настроить оповещения о реализации моих стимулов…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Файлы и заметки облегчают сотрудничество со всеми командами StarPro для эффективной координации и оптимального удовлетворения клиентов. Кроме того, создание личных заметок упрощает отслеживание клиентов, позволяя избежать использования бумажного блокнота.",
"You will be able to resign every 60 first days of the year Only for annual Plan":"Вы можете подать в отставку каждые первые 60 дней в году. Только для годового плана.",
"I particularly appreciate this module which allows me to work in project and agile mode":"Я особенно ценю этот модуль, который позволяет мне работать в режиме проекта и гибкой разработки.",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"Этот модуль позволяет мне облегчить обмен информацией и последующие действия внутри моих команд.",
"I can create groups of shared notes, while having the possibility of creating private notes":"Я могу создавать группы общих заметок, одновременно имея возможность создавать личные заметки.",
"The management tool that disrupts current codes":"Инструмент управления, который встряхивает существующие правила",
"This button allows you to add new Event":"Эта кнопка позволяет добавить новое событие",
"Select Template File":"Выберите файл шаблона",
"Select Custom File":"Выберите пользовательский файл",
"OR":"ИЛИ",
"Configuration Name":"Имя конфигурации",
"Create Configuration":"Создать конфигурацию",
"Import":"Импортировать",
"Export":"Экспорт",
"Select entity":"Выберите сущность",
"Application Name":"Имя приложения",
"Configuration Description":"Описание установки",
"Import File":"Импортировать файл",
"No file chosen":"Файл не выбран",
"Search":"Исследовать",
"Add Note":"Добавить заметку",
"Transaction Status":"Статус транзакции",
"Expiration Date":"Дата окончания срока",
"payment type":"режим оплаты",
"Manually add a discount for a transaction":"Добавление скидки для транзакции вручную",
"Orders & Quotes":"Заказы и котировки",
"Duplicate":"Дублировать",
"Client Name":"Имя клиента",
"Create New Transaction":"Создать новую транзакцию",
"Manully Added":"Добавлено вручную",
"External Import Discount":"Скидка на внешний импорт",
"Discount Description":"Описание скидки",
"Discount Name":"Название скидки",
"Activity Reports":"Отчеты о деятельности",
"Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"Упс! Что-то пошло не так. Нажмите здесь, чтобы повторно отправить письмо с подтверждением, или свяжитесь с нами для помощи.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Срок действия вашего токена сеанса истекает. Пожалуйста, пройдите повторную аутентификацию, чтобы продолжить использование сервиса.",
"Verification Email Sent":"Письмо с подтверждением отправлено",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"Запрос на проверку был отправлен на ваш адрес электронной почты. Проверьте свой почтовый ящик и нажмите на предоставленную ссылку, чтобы завершить процесс проверки.",
"Update Password":"Обновить пароль",
"old Password":"Старый пароль",
"New Password":"Новый пароль",
"Username is required":"Имя пользователя требуется",
"Company Information":"Информация о компании",
"Company name is required":"Требуется название компании",
"Please enter a valid email address in the format":"Пожалуйста, введите действительный адрес электронной почты в формате",
"Email must be a valid address":"Электронная почта должна быть действительным адресом",
"Please enter a valid phone number consisting of numbers only":"Пожалуйста, введите действительный номер телефона, состоящий только из цифр.",
"Phone Number":"Номер телефона",
"Password must be at least 8 characters long.":"Пароль должен быть длиной не менее 8 символов.",
"Password must contain at least one number, one alphabet character, and one special character.":"Пароль должен содержать хотя бы одну цифру, один буквенный символ и один специальный символ..",
"ConfirmPassword is required":"Требуется подтверждение пароля.",
"Passwords do not match":"Пароли не совпадают",
"Organization Currency is required":"Необходимо указать валюту организации.",
"User Information":"информация о пользователе",
"Please enter your first name.":"Пожалуйста, введите ваше имя.",
"Please enter your last name.":"Пожалуйста, введите свою фамилию.",
"Please enter your Gender.":"Пожалуйста, укажите свой пол.",
"Please enter your Position.":"Пожалуйста, введите вашу должность.",
"policy":"политика",
"In this account you are allowed to create":"В этом аккаунте вам разрешено создавать",
"Usage Limits":"Ограничения использования",
"Pay for full usage":"Платите за полное использование",
"Reports per user":"Отчеты на пользователя",
"Files & 10 Notes(10 subnotes per note)":"Файлы и 10 заметок (10 подзаметок в каждой заметке)",
"Events per user":"События на пользователя",
"Orders (max 10 transactions per order)":"Ордера (максимум 10 транзакций на заказ)",
"You are using trail account so you can able to Create 5 users only":"Вы используете пробную учетную запись, поэтому можете создать только 5 пользователей.",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"Вы используете пробную учетную запись, поэтому можете создать 10 ордеров (максимум 10 транзакций на заказ)",
"You are using trail account so you are able to create 10 Sites only":"Вы используете пробную учетную запись, поэтому можете создать только 10 сайтов.",
"You are using trail account so you are able to create 10 Products only":"Вы используете пробную учетную запись, поэтому можете создать только 10 продуктов.",
"You are using trail account so you are able to create 10 contacts only":"Вы используете пробную учетную запись, поэтому можете создать только 10 контактов.",
"Test Only 14 days and 6 hours remaining":"Тест осталось всего 14 дней и 6 часов",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Вы используете пробную учетную запись, поэтому можете создать 10 файлов и 10 заметок (по 10 подзаметок на каждую заметку).",
"You are using trail account so you are able to create 10 events per user":"Вы используете отслеживающую учетную запись, поэтому можете создавать 10 событий для каждого пользователя.",
"Ready to get started ?":"Готовы начать работу ?",
"Test for 15 days !":"Тест на 15 дней !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"Ваш адрес электронной почты подтвержден. Теперь вы можете получить доступ ко всем функциям и преимуществам Planning&Me.",
"Create your Credentials":"Создайте свои учетные данные",
"Back To Login":"Вернуться на страницу авторизации",
"Forgot Your Password":"Забыли пароль",
"Please enter the email address you'd like your password reset information sent to":"Пожалуйста, введите адрес электронной почты, на который вы хотите отправить информацию для сброса пароля.",
"Enter email address":"Введите адрес электронной почты",
"Request reset link":"Запросить ссылку для сброса",
"Trail period will end in":"Период следования закончится через",
"days and":"дни и",
"hours":"часы",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Ваш пробный период завершился. Пожалуйста, предоставьте платежную информацию, чтобы продолжить использование услуги..",
"Thank You":"Спасибо"

}