{
"Management":"Gestion",
"Planning":"Planificación",
"Map":"Carta",
"Activity Reports":"Informes de actividad",
"Settings":"Parámetros",
"Files and Notes":"Archivos y notas",
"Users":"Usuarios",
"Contacts":"Contactos",
"Sites":"Des sitios",
"Products":"Productos",
"Transactions":"Actas",
"Profile":"perfil",
"Parameters":"Parámetros",
"Create User":"Crear un usuario",
"Create Sites":"Crear sitios",
"Create Contact":"Crear un contacto",
"Create Product":"Crear un producto",
"Create Transaction":"Crear una transacción",
"Create Order":"Crear un comando",
"Create Event":"Crear un evento",
"Policy":"politica",
"Service Usage":"Utilización de servicios",
"Contact us":"Contactez-nosotros",
"En savoir plus":"Saber más",
"Fichiers & notes":"Archivos y notas",
"Custom Date":"Fecha personalizada",
"Ordes":"Órdenes",
"Months":"Moisés",
"Date of creation":"Fecha de creación",
"Date of Modify":"Fecha de modificación",
"Date from Tags":"Fecha desde las balizas",
"Comment gagner du temps et de l’argent ...":"Comentario gagner du temps et de l'argent ...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Atteignez vos objectifs de gestion en utilisant notre Technique de gestion la plus efficace du marché...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Un mapa de precisión excepcional con puntos de funcionalidad inéditas e intuitivas...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumentez la potencia de tu premio de decisión en tiempo real con las relaciones de données exhaustifs personnalisables et redoutables efficaces...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéspuissante et conviviale...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Transformez l'échange le suivi et le partage de l'ensemble de tu activité en una experiencia simple ludique et efficace...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Atteignez vos objectifs grâce à notre Technique de gestion la plus efficace du marché",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Este módulo me permite examinar los datos de nuestro equipo y los grupos de clientes y me permite obtener rápidamente una visión global y preparar eficazmente mis encuentros con mis colaboradores.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Este módulo me ofrece una perspectiva sobre los sitios de clientes/proveedores que pueden reagruparse según las unidades de negocio (BU) además de los asociados",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"La gestión del módulo me permite reagrupar el conjunto de informaciones de manera organizada",
"Découvrez notre outil de planification révolutionnaire":"Descubra nuestras herramientas de planificación revolucionaria",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Je peux mettre en place un niveau de critique afin de prioriser mes tâches",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"J'adore je kiff… le planificación il me permet de visualizar rapidement tous mes rendez-vous client",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"ai accès à tous les planificación de mon équipe me permettant ainsi de rectifier ciertas acciones si nécessaire",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Un mapa de una precisión excepcional con puntos de funcionalidades inéditas e intuitivas",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"La carta que ofrece una visión concreta del potencial de prospección por zona geográfica facilita la regulación de los objetivos de adquisición para las empresas comerciales.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Apprécie la carte car elle me permet d'avoir una visión rápida del conjunto de mis clientes liés à mon planificación",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"El mapa me permite visualizar rápidamente el conjunto de actividades de StarPro y reparar ciertas acciones si es necesario",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Des rapports de données exhaustifs personnalisables et redoutablement efficaces",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Este módulo ofrece la posibilidad de medir el rendimiento y ajustar la estrategia en consecuencia, garantizando así la perennidad y la prosperidad de nuestra organización.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"J'adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Me permitirá hacer relaciones y también definir mi estrategia comercial según mis objetivos.",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Descubrir nuestra interfaz de parámetros avanzados puissants et conviviale",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"El ajuste está en el cuadro de mando relacionado con la utilización de Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"L'audit log j'aime beaucoup car cela me donne una vision complète sur l'ensemble des utilisateurs de Planning&Me",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo me ofrece la posibilidad de restringir el montaje de las camisetas para cada miembro de mi equipo y para gestionar el acceso a diferentes módulos.",
"Simples ludiques et incroyablement puissants":"Simples lúdicos y potentes",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Este módulo me permite facilitar la creación de cambios y suivis au sein de mes équipes",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo me ofrece la posibilidad de restringir el montaje de las camisetas para cada miembro de mi equipo y para gestionar el acceso a diferentes módulos.",
"Planning&Me Privacy Policy":"Política de confidencialidad de Planification&Moi",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"La protección de su información privada es nuestra prioridad. Esta declaración de confidencialidad se aplica a PlanningandMe (la plataforma en la nube) y Planning&Me (la sociedad) y registra la recopilación y el uso de los donados. Aux fins de la presente política de confidencialidad, salvo indicación contraria, todas las referencias a Planning&Me incluyen www.PlanningandMe.com y Planning&Me. La plataforma PlanningandMe es una plataforma B2B en la nube. Al utilizar la plataforma PlanningandMe en la nube, usted acepta las prácticas en matière de données décrites dans esta declaración. Aux fins des lois européennes sur la protected des données, Planning&Me es el responsable del tratamiento de los données y nos coordina completamente figurando en base a esta política.",
"How We Collect Your Personal Data":"Comentar nous collectionns vos données personalles",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Nos involucramos también en los niveles de utilización de prácticas comerciales y lógicas legítimas para recuperar los datos personales dejados en el dominio público en las plataformas en la nube o en los perfiles de redes sociales, que incluyen sus coordinaciones y su título de poste a fin de marketing comercial. y de reclutamiento. Nous n'utiliserons pas ces données personalles à des fins de marketing sans votre consentement (cuando algunos de nosotros tenus de l'obtenir) ou à menos que nos ayons raisonnablement la intención de concluir un contrato con vous.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Nosotros también podemos recibir los donados personales de su parte indirectamente por el intermediario de nuestros socios que nous transmettront vos donados personales conforme a sus propias políticas de confidencialidad.",
"Why We Collect Your Personal Information":"Pourquoi nous collections vos information personalles",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information":"fin de ofrecer mis productos y servicios propuestos en nuestra plataforma en la nube, PlanningandMe recopila las categorías siguientes de su información personal identificable.",
"First and Last Name":"Nombre y prénom",
"Mailing Address":"dirección postal",
"E-mail Address":"Direccion de correo electronico",
"Employer":"empleador",
"Job Title":"Título de empleo",
"Interest in select products and services from Planning&Me":"Interés por determinados productos y servicios de Planning&Me",
"And more …":"Y más…",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Usted puede enviarnos un correo electrónico o recibir otra información personal cuando elija utilizar ciertos productos o servicios disponibles en la plataforma en la nube. Nous utiliserons vos informations, sans s'y limiter, pour communiquer avec vous concernant les services et/ou produits que vous nous avez demandés.",
"Use of Your Personal Information":"Utilización de tu información personal.",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me recopila y utiliza la información personal para explotar sus plataformas en la nube y prestar los servicios que necesita.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me también puede utilizar la información personal identificable para informarle de otros productos o servicios disponibles además de Planning&Me y de sus sociedades afiliadas (cuando reciba su autorización para hacer).",
"Sharing Information with Third Parties":"Partage d'informations avec des tiers",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me ne vend pas de loyer ni ne loue ses listes de client à des tiers. Cependant Planning&Me puede compartir los données con los socios de confianza con fines de comunicación, marketing y comercial. Estos niveles requieren restricción del acceso a su personal donado únicamente en la medida necesaria para proporcionar estos servicios específicos o para Planning&Me y será necesario mantener la confidencialidad de su información. Todos los niveles se comprometen según las condiciones escritas estándar o los acuerdos negociados individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me puede divulgar información personal sin previa notificación si la ley exige o si nous croyons de buena fe para qué acción es necesaria para conformarse a la ley aplicable, proteger y defender los derechos o bienes y/o agir en Circunstancias urgentes para proteger la seguridad personal. de nos utilisateurs ou du public.",
"How Our On cloud platform Works":"Comentar función de nuestra plataforma en la nube",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Nuestra plataforma en la nube está alojada en AWS. Todas las técnicas donadas que recopilamos en relación con su visita a nuestra plataforma en la nube están protegidas en Amazon Web Services (AWS) en la región de Europa. Amazon está acreditado como protector de protección de la vida privada UE-États-Unis y todos los données sont hébergées chez eux sur des servers situés en Europa.",
"Their privacy policy is well-publicized at https":"La política de confidencialidad está bien publicada en https",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Puedes comunicarte con nosotros a través de nuestra función de chat en directo en nuestra plataforma en la nube. Todos los donados por el personal continúan en esta correspondencia (y comprenden su dirección IP y su ubicación) están conservados por AWS en los servidores basados en Europa.",
"Tracking User Behavior":"Suivi du comportement des utilisateurs",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me puede soportar las plataformas en la nube y las páginas que los usuarios visitan junto a Planning&Me para determinar cuáles son los servicios de Planning&Me más populares. Estos données sont utilisées pour pournir du contenu et des publicités personnalisés au sein de Planning&Me aux clientes dont le comportement indique qu'ils sont interessés par un domaine particulier.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Nuestras plataformas en la nube utilizan Matomo, un servicio de análisis web. Matomo utiliza las «cookies» que son los archivos de texto colocados en su ordenador para ayudarle a analizar la forma en que no utiliza la plataforma On Cloud (como el tiempo pasado por el comportamiento de contaminación de la página y los movimientos del contenido). La información generada por las cookies sobre el uso de la plataforma en la nube (y que incluye su dirección IP) no se transmite. Matomo utiliza esta información en el momento de evaluar el uso de la plataforma On Cloud, compilando nuestras relaciones con su actividad y proporcionando otros servicios relacionados con la actividad de la plataforma On Cloud y la utilización de la plataforma On Cloud. 'Internet. Matomo también puede transferir esta información a los niveles cuando la ley exige o cuando estos niveles tratan la información para la cuenta de Matomo. Matomo no está asociado con su dirección IP con otra persona. Puede rechazar el uso de cookies seleccionando los parámetros apropiados de su navegador. Al utilizar la plataforma On Cloud, usted acepta el trato de los données vous concernant par Matomo de la manière et pour les finalités exposées ci-dessus.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Nuestras plataformas On Cloud explotan AWS para optimizar nuestras plataformas On Cloud a través de los motores de búsqueda. Se mejora también la lisibilité de todo contenido en nuestra plataforma On Cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Los données de suivi comportamentales también pueden ser utilizados para informar a los propietarios de plataformas en la nube en los mejores emplazamientos en la plataforma en la nube para las publicidades en línea. Esta información se recopila y protege según los términos y condiciones de los niveles correspondientes. Por estas razones, Planning&Me está asociado exclusivamente a los niveles tecnológicos que le permiten obtener el estatuto de Privacy Shield.",
"Automatically Collected Information":"Información recopilada automáticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"La información sobre su material informático y su lógica se recopilan automáticamente por Planning&Me. Esta información incluye su dirección IP, los nombres de dominio, el tipo de navegador, las horas de acceso y las direcciones de referencia en la plataforma de nube. Esta información se utiliza para el funcionamiento del servicio, para mantener la calidad del servicio y para obtener estadísticas generales sobre el uso de la plataforma Planning&Me en la nube.",
"Use of Cookies":"Utilización de cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"La plataforma Planning&Me en la nube puede utilizar “cookies” para ayudarle a personalizar su experiencia en línea. Una cookie es un archivo de texto colocado en su disco duro por un servidor de páginas web. Las cookies no pueden utilizarse para ejecutar programas o transmitir virus a su ordenador. Las cookies son atributos únicos y no pueden ser causadas por un servidor web del dominio que envía las cookies.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Uno de los principales objetivos de las cookies es proporcionar una funcionalidad práctica para lograr ganar tiempo. Le but d'un cookie est d'indiquer au serverur Web que vous êtes revenu sur una página específica. Por ejemplo, si personalizas las páginas de Planning&Me o si las inscribes además de Planning&Me en una plataforma o en los servicios en la nube, una cookie ayudará a Planning&Me a recuperar información específica de las últimas visitas. Esto simplifica el proceso de registro de la información personal, indicando las direcciones de facturación, las direcciones de pago, etc. Cuando revengas la misma plataforma de Planning&Me en la nube, la información que tienes con anterioridad puede recuperarse después de que la puedas recuperar. Utilice fácilmente las funciones de Planning&Me que tiene personalizadas.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Tienes la posibilidad de aceptar o rechazar las cookies. La mayoría de los navegadores web aceptan automáticamente las cookies, pero generalmente puede modificar los parámetros de su navegador para rechazar las cookies si las prefiere. Si elige rechazar las cookies, no podrá aprovechar plenamente las funciones interactivas de los servicios Planning&Me o las plataformas en la nube que visite.",
"Links":"Gravámenes",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Esta nube de plataformas contiene cargas frente a otras nubes de plataformas. Tenga en cuenta que nosotros no somos responsables del contenido o de las prácticas de confidencialidad de otros usuarios de las plataformas en la nube. Alentamos a los usuarios a saber que cuando abandonen nuestra plataforma en la nube, deben leer las declaraciones de confidencialidad de todas las demás plataformas en la nube que recopilan información personal identificable y reflexionan sobre la oportunidad de continuar.",
"Security and Storage of your Personal Information":"Seguridad y almacenamiento de su información personal",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me utiliza protocolos de cifrado SSL para proteger la información personal contra todo uso o divulgación no autorizada. Nos esforzamos por mantener las medidas de seguridad adecuadas para protegernos de todo acceso no autorizado o manipulación de información personal. Nuestro personal forma parte de la protección del personal donado y limita el acceso a las bases de données le cas échéant. Malgré nuestros esfuerzos, existen limitaciones de seguridad y confidencialidad inherentes a Internet que se aplican a nuestro control y no podemos garantizar la integridad de la seguridad y la confidencialidad de todas las informaciones y donaciones intercambiadas entre ustedes y nosotros a través de esta plataforma. nube.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Todo el personal donado en nuestros sistemas CRM y mensajes internos están protegidos en las soluciones de almacenamiento basadas en la nube a través de AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Todos los datos almacenados en las soluciones de almacenamiento basadas en la nube están protegidos de forma regular y con total seguridad.",
"Children Under Thirteen":"Niños de meses de treize ans",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me no recopila información personal identificable incluso para niños menores de tres años. Les niños de menos de tres años no deben tener la autorización de uso de la plataforma de nube. Nos exigen a nuestros clientes que verifiquen que su personal respete esta regla.",
"E-mail Communications":"Comunicaciones por mensajería electrónica",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me puede ponerse en contacto periódicamente por correo electrónico para recibir únicamente alertas y confirmaciones relativas a los anuncios de la empresa.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Con su autorización, podemos contactarnos (por correo electrónico o por teléfono con las coordinaciones que tenemos con nuestros proveedores) para proporcionarle información sobre los productos y servicios de Planning&Me associés que presenta un interés legítimo para usted en función de su historia. 'achats et de demandes de renseignements auprès de Planning&Me ou pour mener des enquêtes sur nos prestations de service. Planning&Me conserva los registros numéricos de todas las demandas comerciales legítimas durante un período de tres (3) años.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Si desea dejar de recibir comunicaciones de marketing o promociones por correo electrónico de la parte de Planning&Me en todo momento, podrá registrar estas comunicaciones haciendo clic en la descripción y adjuntando el formulario en la página de descripción.",
"External Data Storage On cloud platforms":"Stockage de données externe sur les plateformes cloud",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Nous pouvons stocker vos données sur des servers fournis par des fournisseurs d'hébergement tiers avec lesquels nous avons passé un contrat.",
"Changes to this Statement":"Modificaciones aportadas a esta declaración",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your":"Planning&Me se reserva el derecho de modificar esta política de confidencialidad de otros tiempos. Nos informaremos de los cambios importantes en la façon dont nous traiciones les informations personalles envoyant un avis à la dirección de correo electrónico principal especificada en su cuenta en plaçant un avis bien visible sur notre plateforme cloud y/ou en mettant à jour toute information de confidencialidad en esta página. Su utilización continúa de la plataforma en la nube y/o los servicios disponibles a través de esta plataforma en la nube después de que las modificaciones constituyan su",
"Your Rights":"tus derechos",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us":"Si eres un ciudadano de la UE, dispones de los derechos siguientes en virtud del reglamento general sobre la protección de los donados 2016/679 para nuestros demandantes:",
"not to process your personal data for marketing purposes;":"ne pas traceer vos données personalles à des fins de marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"pour clarifier quelles données nous détenons à votre sujet comment elles ont été obtenues à qui elles ont été transmises",
"been disclosed and for how long it will be stored;":"ont été divulgués et colgante combien de temps ils seront conservés ;",
"to amend any inaccurate data we hold about you;":"pour modifier toute donnée inexacte que nous détenons à votre sujet ;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"supprimer l'une de vos données (cuando vous pensez que nous n'avons plus besoin de les conserver ou que vous pensez que nous les avons obtenues outreatmentées sans votre consentement à tout moment); y",
"to only process your personal data in limited circumstances for limited purposes.":"ne traicioner vos données personalles que dans des circunstancias limitées et à des fins limitées.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Nous avons la capacidad de extraire vos données personalles de nos bases de données et de vous les fournir de manière structurée et couramment utilisée (généralement par fichier .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Si desea ejercer sus derechos en todo momento, póngase en contacto con nosotros en primer lugar en lugar de coordinados. Nous vous demanderons de verifier votre identité avant de vous fournir des données personalles et nous nous réservons le droit de vous demander de préciser les type de données personalles auxquelles votre demande se rapporte.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Lorsque vous souhaitez ejercit l'un de vos droits, ils peuvent être soumis au paiement de frais administratifs nominaux (pour couvrir nos frais engagés dans letreatment de votre demande) y à toute clarification que nous pouvons raisonnablement exiger concernant votre demande. De tels frais puede ser facturés si consideramos (en gran medida) que su demanda es excesivamente informada o repetitiva.",
"Contact Information":"coordinadas",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at":"Planning&Me accueille vos preguntas o comentarios relacionados con esta declaración de confidencialidad. Si piensas que Planning&Me no respeta esta declaración, contacta con Planning&Me en la dirección siguiente:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDICIONES GENERALES DEL SERVICIO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"El contenido accesible desde la dirección www.PLANNINGANDME.com está proporcionado por PLANNING&ME",
"Preamble":"Preámbulo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"El Servicio propuesto por PLANNING&ME es accesible únicamente a las personas morales y también a las personas físicas souscrivant à un abonnement.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence":"La navegación en la plataforma implica la aceptación por todos los usuarios de las presentes condiciones generales. La simple conexión a la plataforma en línea implica la aceptación completa y completa de las presentes condiciones generales. Lors de su inscripción en la plataforma de esta aceptación será confirmada en cochant el caso correspondiente a la frase siguiente",
"Article 1":"Articulo 1",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"«Abonnement» diseña la duración para el usuario subscrito de servicios (en condiciones limitadas por un nombre de créditos) que puede ser mensual o anual.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"«Condiciones generales» diseña las presentes condiciones generales de utilización del servicio PLANNING&ME.",
"“Content”":"Contenido",
"“Platform” means the PlanningandMe.com Online Services":"« Plateforme » diseña los servicios en línea PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"« Servicio » diseño el conjunto de servicios propuestos por Planning&Me en el sitio PLANNINGANDME.com",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"El «usuario» diseña la moral o el físico de la persona como souscrit à un Abonnement y quién recibe el contenido en PlanningandMe.com.",
"Article 2":"Artículo 2",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME es una plataforma de ayuda a la decisión de los profesionales de la venta.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"La finalidad principal de los données mises à disposition sur PlanningandMe.com es de permitir a los usuarios de direcciones de información comercial de profesionales relacionados con productos o servicios que les conciernen.",
"The data concerned are generally":"Las donaciones preocupadas son generalmente",
"First and last names":"Nombre y prénom",
"Functions":"Las funciones",
"Professional email addresses":"Direcciones de correo electrónico profesionales",
"Address of head offices":"Dirección del sitio social",
"SIRET number":"Número SIRET",
"RCS number":"Número RCS",
"Etc …":"Etc …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Las presentes Condiciones Generales constituyen el contrato por el que Planning&Me propone y proporciona el Servicio a sus usuarios y Clientes.",
"Article 3":"Artículo 3",
"Use of the Service requires the creation of a personal space.":"La utilización del Servicio requiere la creación de un espacio personal.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types":"Si elige crear un espacio personal, el usuario debe elegir un identificador de conexión y una contraseña que debe contener al menos 8 caracteres de 4 tipos diferentes.",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Este identificador de conexión y esta contraseña son personales, confidenciales y no transmisibles a niveles. El usuario es propietario de la cuenta creada y accede a través de su identificador y su contraseña. El identificador de pareja/palabra clave es estricto personal. Esta combinación es propia de cada usuario. Il appartient donc à l'Utilisateur de garantir que la confidencialité de esta combinaison permettant l'accès au Service est maintenue.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"En caso de perder y/o perder la contraseña, el usuario puede solicitar una reinicialización de la contraseña después del sitio. El usuario también se compromete a comunicar estas informaciones de identificación y contraseña a otras personas ni a los proveedores, a los donadores y a una manera general, mettre à disposition son compte et/ou son mot de passe. auprès d'un tiers pour quelque raison que ce soit. Por defecto, Planning&Me no puede ser responsable de la utilización fraudulenta de esta información.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Después de informar previamente al usuario, Planning&Me puede modificar o eliminar un identificador y/o una contraseña en todo momento para fines del funcionamiento del servicio y la preservación de la seguridad de los usuarios.",
"The User records his personal information (first and last name email password).":"El usuario registra su información personal (nombre y contraseña del correo electrónico).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"El usuario garantiza la veracidad y exactitud de la información que comunica a Planning&Me a través del sitio Internet. La creación del personal del espacio no será validada después de la aceptación expresa de las presentes Condiciones Generales por parte del usuario que reconoce también en avoir pris connaissance.",
"Article 4":"Artículo 4",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Los precios indicados en Site Planning&Me para obtener un descuento son en euros y sin impuestos (HT). Planning&Me se reserva el derecho de modificar este precio en todo momento. El cambio de precio no es aplicable a los comandos que ya se hayan pasado.",
"Prices are valid as long as they are displayed on the site":"Los precios son valiosos y los que están publicados en el sitio",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Para abonarse al usuario de Planning&Me, debe elegir entre las ofertas que le proponemos y registrar la información necesaria para la facturación.",
"The payment of the price is broken down as follows":"El pago del precio se descompone como traje",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"El pago de un forfait lors de la suscripción al Abonnement « avec engagement » puede ser mensual anual y depender también del volumen de cuentas comandadas.",
"The payment of an “additional” price within the meaning":"El pago de un precio «complementario» au sens",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"un nombre de llamadas dépassant quotidiennement le volumen autorizado. El precio del paso varía según el nombre de las llamadas.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Un volumen de almacenamiento de archivos superado el límite autorizado de 2 Go por licencia. El precio de paso varía según el nombre de los archivos.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Un volumen de almacenamiento de base de données superó el límite autorizado de 20 Go para el conjunto de la organización más 0,5 Go suplementarios por licencia de organización. El precio del paso varía en función del volumen de almacenamiento de la base de données",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"El pago del Servicio se efectuará en línea a la carta bancaria. Por lo tanto, el formulario de pago no es válido ni el pago aceptado por el operador bancario. La suscripción al pago no puede considerarse como realizada.",
"Once payment has been made the User receives an order confirmation email.":"Una vez realizado el pago, el usuario recibirá un correo electrónico de confirmación del comando.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Si el pago es aceptado por el operador bancario pero en suite es rechazado (nota para oposición manque de fondos de utilización fraudulenta, etc.) Planning&Me podría anular de plein droit la commande sans formalité ni indemnité d'aucune sorte ni demander à l'Utilisateur d' efectuer le paiement par tout moyen.",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"El usuario reconoce y acepta que la ejecución del equipamiento de Servicios comienza con el ordenador de confirmación del comando de Planning&Me.",
"Article 5":"Artículo 5",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Para utilizar la plataforma en línea Planning&Me, el usuario debe ser jurídicamente capaz de contratarlo.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Un usuario tiene la posibilidad de conectarse a la ayuda de un identificador que es la dirección de correo electrónico y una contraseña lingüística después de la inscripción. Si la conexión se reussit, el usuario accès à son espace. Un usuario conectado a la posibilidad de desconectar su espacio. Cela se reunió fin à la sesión abierta en el momento de la conexión.",
"Article 6":"Artículo 6",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems":"Planning&Me ha sido probado en teléfonos y tabletas con iOS y Android, así como en ordenadores PC y MAC, ejecutando los siguientes sistemas de explotación",
"recommended":"recomendado",
"As well as for browsers":"Ainsi que pour les navegantes",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"El usuario está informado de que es posible que las disfunciones que aparecen en los ordenadores o después de los navegadores no aparezcan en las listas precisas o después de los ordenadores sin que la conexión a Internet esté especialmente lente.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"El usuario se asegura de tener conocimiento previo de la firma del documento de las técnicas previas vistas en este artículo.",
"Article 7":"Artículo 7",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me no responde a una obligación de menores con respecto a la plataforma PlanningandMe.com objeto de los presentes.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article":"Planning&Me no puede ser que los demás usuarios sean responsables en caso de fuerza mayor o fallo del usuario que defina el presente artículo.",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Para la aplicación de las presentes Condiciones Generales, todo empeño en la limitación o perturbación del servicio debido a un incendio, una epidemia, una explosión, una misma variación de temperatura se considerará como un caso de fuerza mayor oponible al usuario. panel de banda pasada imputable al proveedor de acceso panel de redes de transmisión esfuerzo de instalaciones utilización ilícita o fraudulenta de palabras claves o referencias proporcionadas al usuario pirata informático falla de seguridad imputable al administrador o a los desarrolladores de la plataforma inondation panne de courant guerre loi d'embargo demande d'injonction ou exigence de toute réquisition gouvernementale de boicot de grève ou autres circunstancias (intervención de las fuerzas del orden en las zonas donde se trouvent ses locaux ou ceux de ses serverurs) échappant au control razonable de PlanningandMe.com. En tales circunstancias, Planning&Me será dispensado de la ejecución de sus obligaciones en el límite de este empeño, de esta limitación o de esta perturbación.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases":"Planning&Me ne pourra être tenu responsable si l'inexécution ou le retard dans l'exécution de l'une de ses obligations telles que decrites aux présentes résulte d'un cas de fuerza mayor au sens de l'article 1218. du Code Civil et notamment en los casos siguientes",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Aux fins des présentes Conditions Générales toute utilization abusive de la plateforme faute negligence omission ou manquement de leur part ou de celle de leurs préposés au non respete des conseils donnés sera considerado como une faute de l'Utilisateur à l'encontre de ces derniers. par Planning&Me sur sa Plateforme toda divulgación o utilización ilícita de códigos de contraseña y referencias del usuario, así como el suministro de información errónea o la ausencia de puesta al día de estas informaciones en el personal del espacio. La puesta en obra de todo procedimiento técnico como robots o demandas automáticas no contradice la letra o el espíritu de las condiciones actuales. Las condiciones generales serán igualmente consideradas como un error del usuario.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"En caso de imposibilidad de acceso a la plataforma por razones de problemas técnicos de toda naturaleza, el usuario no podría pretender ningún daño ni ninguna indemnización. La indisponibilidad incluso prolongada y sin limitación de un o más Servicios en línea no puede constituir un perjuicio para los Usuarios y no puede ocurrir en lugar de la atribución de daños e intereses de la parte de Planning&Me.",
"Article 8":"Artículo 8",
"Respect of PlanningandMe.com servers":"Respeto a los servidores PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"El usuario también se compromete a no generar ni perturbar a los servidores de PlanningandMe.com y respetar las condiciones requeridas, procedimientos y reglas generales que son comunicados por PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"Por defecto de respetar las obligaciones estipuladas, PlanningandMe.com se reserva el derecho de suspender en todo momento la cuenta de PlanningandMe.com del usuario, hasta el final.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"Por defecto, la justificación debe demostrarse que el usuario respeta las disposiciones actuales. Las Condiciones Generales PlanningandMe.com se reservan según el derecho sin autre previo ni formalidad de suspender o cancelar el acceso a la plataforma después de recibir la notificación por correo electrónico.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"En caso de incumplimiento por parte del usuario de estos compromisos, PlanningandMe.com se reserva también el derecho de recurrir a una acción en justicia para obtener del usuario una reparación del perjuicio que tiene el aura subi.",
"Termination and/or Restriction of access to the Service":"Resiliación y/o restricción de acceso al servicio",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases":"Planning&Me puede restringir el acceso al servicio de todos los usuarios sin previo aviso pero sin limitarse a los siguientes casos",
"non-compliance by the User with their obligations":"incumplimiento de las obligaciones par l'Utilisateur de ses",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Las mismas razones y una manera general de que el usuario no respete las disposiciones anteriores al artículo 8 puede entrañar la resistencia y la supresión del cuenta del usuario.",
"Article 9":"Artículo 9",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me se compromete a que el usuario pueda conectarse a la plataforma en todo momento fuera de los períodos de mantenimiento y de puesta en marcha.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Toda la indisponibilidad total o parcial de la plataforma de planificaciónandme.com por parte del usuario puede ser notificada a Planning&Me en la dirección de PlanningandMe.com con objeto de «señalar un mal funcionamiento».",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me no puede ser responsable de la indisponibilidad y/o de la disfunción y/o del panel que surja de las redes de comunicaciones electrónicas y de radiocomunicaciones móviles y que limite o emprenda el acceso a todos o a las partes del servicio (ejemplos (panne d'encombrement du réseau Internet), proveedor de servicios, panne de courant, disfunción de la lógica o del material, etc.)",
"Article 10. Reversibility of data":"Artículo 10. Réversibilidad de données",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address":"A la demanda del Cliente, Planning&Me proporcionará al Usuario una copia del conjunto de sus Données en formato CSV si así lo solicita antes o después de confirmar el contrato con la dirección de correo electrónico siguiente",
"The Data will be returned within a maximum period of 30 days.":"Les Données serán restituidos en un retraso máximo de 30 días.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Las operaciones de reversibilidad debutan a la demanda del Usuario en los retrasos más breves compte tenu de la fecha de vencimiento del Contrato.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"este respecto, Planning & Me no dispone de ningún derecho de retención sobre cualquier título que se encuentre en cualquier elemento del usuario.",
"Article 11":"Artículo 11",
"Collection of personal data":"Colección de données personales",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"En aplicación de la ley 78-17 del 6 de enero de 1978 y del Règlement Général sur la Protection des Données (RGPD) del 27 de abril de 2016, il est rappelé que les données personalles demandées à l'Utilisateur sont nécessaires autreatment de sa commande et à l 'établissement des factures notamment'.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"El usuario dispone de conformidad con las normas nacionales y europeas en vigor de un derecho de modificación de acceso permanente, de rectificación y de oposición según la información que le concierna.",
"This right can be exercised":"Este derecho puede ser ejercido",
"By letter":"Par de letras",
"by email to the address":"por correo electrónico a la dirección",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me se compromete a asegurar la confidencialidad de los datos personales comunicados por el usuario.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"El usuario está informado de que Planning&Me puede utilizar el personal donado en relación con su dirección de ofertas comerciales susceptibles de interés.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"El usuario da su consentimiento al registro de su dirección de correo electrónico para recibirla por correo electrónico y todo boletín informativo enviado por Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Las donaciones recogidas se conservan por Planning&Me durante toda la duración de la relación contractual después de tres años después del fin de esta relación.",
"The purposes of the processing":"Las finales del trato",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Las donaciones recopiladas por Planning&Me son para fines principales de permitir a los usuarios de la dirección de información comercial de los profesionales relacionados con los productos o servicios que les conciernen.",
"Right of complaint erasure and forgetting":"Derecho de borrado y despojos de reclamación",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL":"El usuario está informado de que la posibilidad de presentar una reclamación ante la Comisión Nacional de Informática y Libertades se realiza a través de la URL siguiente.",
"postal mail":"correo postal",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"La persona interesada en el derecho de obtener la responsabilidad del trato de eliminación sin retraso injustificado de las donaciones personales y el responsable del trato en la obligación de borrar estas donaciones personales sin retraso injustificado. lorsque les données personalles ne sont plus nécessaires aux finalités pour lesquelles elles ont été collectionées ou autrement TRAITÉES (fermeture de l'espace personal); escrito en PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Además, cuando el interés es menor en el momento de la recopilación de données, es posible que Planning&Me elimine los données porque es tiempo de que Planning&Me tenga problemas y que Planning&Me no se hébergeur en los más breves retrasos; escrito en PlanningandMe.com.",
"Rights of deceased persons":"Derechos de las personas fallecidas",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me permite a las personas que dan instrucciones relativas a la conservación, al borrado y a la comunicación de las personas donadas después del décès escritas en PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Grâce à cela, una persona puede ser designada para ejecutar estas directivas. Ce dernier a alors le droit, lorsque la personne est décédée, de prendre connaissance des directivos et de demander leur mise en œuvre aux responsables detreatment concernés.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"Por defecto de las directivas dadas por la persona, los herederos que en feront la preuve (acte de notoriété) auront la posibilidad de ejercer el derecho de acceso a la condición que es necesario para el pago de la sucesión del difunto. Derecho de oposición afin de cerrar las cuentas de los usuarios de personas fallecidas y de s'opositores al trato de leurs données.",
"Cookie management":"Gestión de cookies",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Una «cookie» es un archivo de información de tamaño limitado instalado en su equipo personal por los Sitios de Internet visitados por el Usuario Premium. Las cookies le permiten almacenar información de navegación indicando sus preferencias de navegación o información de perfil.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Las cookies pueden crearse en nuestro sitio; Estas son cookies propias o proporcionadas por los niveles del Sitio.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Algunas cookies internas son necesarias para el funcionamiento del sitio y permiten un funcionamiento óptimo.",
"Other internal cookies are not necessary for the operation of the Site.":"Otras cookies internas no son necesarias en el funcionamiento del sitio.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Los niveles de cookies provenientes de los niveles de los sitios no son necesarios para el funcionamiento del Sitio.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Cuando visite por primera vez Site PlanningandMe.com, informe al usuario de la presencia de estas cookies y le invitará a indicar su elección. No son datos que el usuario continúe navegando en Site PlanningandMe.com. El usuario puede oponerse en todo momento a todas las partes de las cookies y eliminarlas gracias a los parámetros de su navegador. Sin embargo, se opondrá a las cookies necesarias para el funcionamiento del sitio, ya que la experiencia del usuario corre el riesgo de degradarse.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Sin supresión por parte del usuario Premium, las cookies se conservan en su equipo por una duración máxima de 13 meses.",
"Among cookies some have the purpose of audience measurement. It's about":"Parmi les cookies sures ont pour finalité de mesure d'audience. Il s'agit de",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookies de análisis y rendimiento. Nos ayudamos a estimar el nombre de nuestros visitantes y a evaluar los hábitos de utilización del sitio. También se utilizan para realizar conversiones posteriores.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookies de ciblage ou publicitaires. Nos ayudamos a reconocer al usuario cuando regresa a nuestro sitio y nos permite personalizar nuestro sitio o proponer ofertas públicas en función de sus centros de interés.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another":"La elección del usuario de las cookies puede ser exprimida directamente con su terminal. En este caso, el usuario puede autorizar o no registrar cookies en su terminal utilizando el parámetro apropiado de su lógica de navegación por Internet. La configuración de cookies puede variar de un navegador a otro",
"For":"Verter",
"No data transfers outside the EU":"Pas de transfert de données en dehors de la UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me encanta un servidor dedicado a la sociedad AMAZON que le asegura que los données stockées par les Utilisateurs seront hébergées dans l'Union Européenne.",
"Article 12":"Artículo 12",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"La fin del contrato o en caso de resiliación anticipada de este último por la razón por la que esto sucede. Planning&Me detruira las copias de los Données retrasadas en sus sistemas informáticos en un retraso razonable salvo demanda de reversibilidad en las condiciones anteriores al artículo 10 de las presentes Condiciones est efectuée avant ou concomitamment à la résiliation.",
"Article 13":"Artículo 13",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me se esfuerza por asegurar la disponibilidad del servicio 24h/24 y 7j/7 como reserva de todo mantenimiento planificado necesario para una interrupción técnica temporal.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service":"Planning&Me qui sous-traite le service d'hébergement qu'il fournit pour le cuenta del usuario s'engage sur le niveau de Service suivant",
"An overall monthly availability rate of 95%.":"Un taux de disponibilité mensuel global del 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Un taux de disponibilité mensuel de 99% durante las horas disponibles de un día disponible (du lundi au vendredi de 9h a 19h) está igualmente asegurado.",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7":"Planning&Me se compromete a un retraso máximo de 4 horas para tratar un incidente mayor y un retraso máximo de recuperación de 12 horas durante las horas de apertura en París a partir de 7 horas.",
"Article 14":"Artículo 14",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me puede modificar estas condiciones si es necesario. En este caso las modificaciones aportadas no serán aplicables si el vencimiento de un retraso de 30 días en el computador de la modificación. El usuario está invitado a consultar regularmente esta página y a seguir las evoluciones que se produzcan según la relación con las versiones anteriores.",
"Article 15":"Artículo 15",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"La estructura del contenido y los sistemas lógicos en funcionamiento para el funcionamiento de la plataforma están protegidos por el derecho de autor. Toda representación o reproducción total o parcial de la Plataforma sin el acuerdo de Planning&Me personal moral editado por Site PlanningandMe.com constituye una violación de las disposiciones del Código de Propiedad Intelectual y para donner lugar a las autoridades judiciales (artículo 335-2 y siguientes) du Code de la Propriété Intellectuelle). Toda reproducción de données divulgados en la plataforma compromete la responsabilidad del usuario y puede ser realizada por otros donner lieu à des poursuites judiciaires notamment pour contrefaçon. Il en va de même pour la traducción, la adaptación, la transformación, el arreglo o la reproducción por todo el arte o el procedimiento.",
"Article 16":"Artículo 16",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Les Parties conviennent expressément que l'utilisation du compte de l'Utilisateur par elles-mêmes ou par un tiers fera foi entre elles. Los sistemas de registro de Planning&Me constituyen la preuve de la fecha y la duración de utilización. Todos los elementos relacionados con el uso de la cuenta se conservan y archivan por Planning&Me. PlanningandMe.com puede aplicar notas a las últimas pruebas de todos los expedientes de actas registrando una relación de seguimiento estadístico sobre todos los soportes y que comprende los soportes informáticos establecidos por nosotros o conservados por nosotros. Estos medios de preuve constituyen una presunción que no se puede revertir que en presencia de elementos establecidos que los medios de registro y almacenamiento de PlanningandMe.com son efectivos fallidos.",
"Article 17":"Artículo 17",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below":"El derecho de retractación no se aplica a los servicios mensuales y anuales que el usuario exige notamment compte tenu de la excepción a las disposiciones anteriores al artículo L121-21 del Código de consumo anterior al artículo L. 121- 21-8 1° dudit Código reproduit ci-dessous",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"« El derecho de retractación no puede ejercitarse para los contratos de prestación plenamente ejecutados antes del fin del retraso de la retractación y no la ejecución comienza después de un acuerdo exprès et préalable du consommateur et renonciation expresse à son droit de rétractation ».",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"El usuario reconnaît que le Service auquel Planning&Me lui donne accès implique notamment la mise à disposition rapide et en tout état de cause dans un retraso inferior a quatorze (14) días dudit Service Premium rendant ainsi imposible pour l'Utilisateur de benéficier de son droit de retrait.",
"Article 18":"Artículo 18",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Les présentes Condiciones generales sont soumises au droit français. Planning&Me está autorizado a modificar el contenido de las presentes Condiciones Generales. Planning&Me conserva cada versión de sus Condiciones Generales y puede transmitirlas al Usuario por simple demanda. Las condiciones de licencia de editores de programas independientes de Planning&Me incluidas en la plataforma proporcionada por Planning&Me son aplicables acumulativamente con las presentes Condiciones Generales que el usuario acepta sin reserva. La anulación de una de las cláusulas de las Condiciones Generales presentes no entrará en la anulación de otras cláusulas de las Condiciones Generales o de las Condiciones Generales en su integración que conserva todo su efecto y su portabilidad. En un caso, las partes deben reemplazar la estipulación anulada por una estipulación válida correspondiente al espíritu y al objeto presente en la medida de lo posible. La ausencia de ejercicio de los derechos de Planning&Me que son concedidos por los presentes no puede ser interpretada como una renuncia al valor de estos derechos. En el caso del usuario será un profesional, los tribunos franceses del recurso de la Cour d'Appel de París serán sus propios competentes.",
"Prénom":"Prénom",
"Nom ":"nombre",
"Email":"Correo electrónico",
"Phone Number":"Número de teléfono",
"Raison sociale":"razón social",
"Téléphone":"Teléfono",
"required":"requis",
"Purpose":"Pero",
"Apply":"Aplicador",
"Cancel":"anulador",
"Yearly":"anuel",
"Per user":"Por usuario",
"Monthly":"mensuel",
"Month":"Moisés",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Todos los precios mencionados en esta página son fuera de impuestos (los impuestos pueden aumentar este precio de 20% más)",
"Start":"principiante",
"Listing":"referencia",
"Tags":"Palabras claves",
"Targets":"Cibles",
"Discounts":"Reducciones",
"Invoice & Quotes":"Factura y dispositivos",
"Private & Public events":"Eventos privados y públicos",
"Event Category & criticity":"Categoría y crítica del evento",
"Sync with external planiing":"Sincronización con la planificación externa",
"Event Proposal":"Proposición de acontecimiento",
"Event simulation":"Simulación de eventos",
"Physical & Virtual Events":"Eventos físicos y virtudes.",
"Location for physical events":"Lugar para eventos físicos",
"Map configuration":"Configuración a la carta",
"Prospect Search(with mysource)":"Búsqueda de prospectos (con mysource)",
"Organise with keywords":"Organizar con las palabras claves",
"Export option":"Opción de exportación",
"Sync with external tools":"Sincronización con herramientas externas",
"Api available for files & Notes":"API disponible para archivos y notas",
"Access files & notes":"Accéder aux fichiers et aux notes",
"File version":"Versión del archivo",
"Files & Notes":"Archivos y notas",
"Create Stratergy":"Crear una estrategia",
"Create Quote":"Crear un dispositivo",
"Create Invoice":"Crear una factura",
"Margin":"Margarina",
"Deep level Configuration":"Configuración de nivel profundo",
"Deep level permission":"Autorización de nivel profundo",
"api management":"gestión de API",
"Audit log":"diario de auditoría",
"Payment management":"Gestión de pagos",
"Based on events":"Base sur des événements",
"Based on Transaction":"Base de la transacción",
"Reports based on groups":"Informes básicos sobre grupos",
"Export on excel":"Exportador en Excel",
" keywords associated reports":"relaciones asociadas con palabras claves",
"S3 Storage":"Material de archivo T3",
"Free":"Gratis",
"Pay-As-You-Go":"Pago por utilización",
"Example":"Ejemplo",
"DB Storage":"Almacenamiento de base de données",
"Free":"Gratis",
"Pay-As-You-Go":"Pago por utilización",
"Example":"Ejemplo",
"API call":"API de aplicaciones",
"Free limit":"Limitado gratis",
"Pay-As-You-Go":"Pago por utilización",
"Example":"Ejemplo",
"Username":"Nombre del usuario",
"Password":"palabra de paso",
"Remember Me":"Souviens-toi de moi",
"Forgot Password?":"Mot de passe oublié?",
"Login":"Ver conector",
"Ready to get started?":"¿Prêt à comenzar?",
"Create an account !":"¡Crea una cuenta!",
"Already have an account.":"Tienes una cuenta.",
"Sign In Now":"Conéctese con el mantenimiento",
"Company Name":"Nombre de la empresa",
"company name is required":"le nom de l'entreprise est requis",
"Super Admin E-mail":"Correo electrónico del superadministrador",
"Email is required":"El correo electrónico es necesario",
"Password":"palabra de paso",
"Password is required":"Mot de passe requis",
"Confirm Password":"Confirme la contraseña",
"confirmPassword is required":"confirmerLe mot de passe est requis",
"Organization Currency":"Diseño de la organización",
"organizationcurrency is required":"la idea de la organización es necesaria",
"Company Address":"Dirección de la sociedad",
"Country":"paga",
"City":"ciudad",
"Zipcode":"código postal",
"Next":"Siguiente",
"User Group":"Grupo de usuarios",
"File Format":"Formato de archivo",
"Time Zone Change Alert":"Alerta de cambio de hora del fusible",
"Do you wish to change your current timezone in your account ?":"Souhaitez-vous changer votre fuseau horaire actuel dans votre compte ?",
"To":"A",
"Refuse":"Rechazador",
"Accept":"Aceptador",
"Directrice commerciale":"dirección comercial",
"Name":"nombre",
"Email":"Correo electrónico",
"Gender":"Género",
"Position":"Posición",
"City":"ciudad",
"Country":"paga",
"Zip Code":"código postal",
"User List":"lista de usuarios",
"View":"Ver",
"Edit":"Modificador",
"Delete":"suprimer",
"Add to Group":"Agregar al grupo",
"Create an Event":"Crear un evento",
"Create an Activity Report":"Crear una relación de actividad",
"Create Strategy":"Crear una estrategia",
"Add File":"Agregar el archivo",
"Add Note":"Agregar una nota",
"Edit Permission":"Modificador de autorización",
"Create Target":"Crear une cible",
"User Details":"Detalles del usuario",
"Phone Number":"Número de teléfono",
"Address":"dirección",
"Groups":"Grupos",
"Files":"Los expedientes",
"Notes":"Observaciones",
"Events":"Eventos",
"Orders":"Órdenes",
"Transaction Type":"Tipo de transacción",
"OrderId":"Número de comando",
"Total Amount":"Montante total",
"Choose":"choisir",
"Last":"Último",
"First Name":"Prénom",
"Last Name":"Nombre de familia",
"Select Manager":"Seleccione el administrador",
"Do you want to manage users?":"Voulez-vous gérer les utilisateurs ?",
"User Rights":"Derechos del usuario",
"Add another feild":"Agregar un otro campeón",
"Add":"Ajouter",
"Import Data":"Importador de données",
"Download Template":"Descargar el modelo",
"Export Data":"Exportador de donaciones",
"Format":"Formato",
"Search":"Rebuscado",
"Select All":"Toda selección",
"Apply Discount":"Aplicar la reducción",
"Advanced Search":"Búsqueda avanzada",
"Add New User":"Agregar un nuevo usuario",
"Update User":"Mettre à jour l'utilisateur",
"Group Share":"Partida de grupo",
"Create Group":"Crear un grupo",
"Static Group":"grupo estadístico",
"Dynamic Group":"Grupo dinámico",
"User Group Name":"Nombre del grupo de usuarios",
"Description":"Descripción",
"Keyword":"Mot-clé",
"Select Users":"Seleccione los usuarios",
"Create":"crear",
"User group name is required":"El nombre del grupo de usuarios es necesario",
"Parameter":"parámetro",
"Comparision":"Comparación",
"value":"valor",
"equal":"igual",
"not equal":"inégal",
"Greater than":"Más gran cola",
"Less than":"Menos que",
"Greater than or equal":"Mejor que o igual",
"Less than or equal":"Inferior o igual",
"Update User Group":"Mettre à jour le groupe d'utilisateurs",
"Update":"Puesta en marcha del día",
"Year":"année",
"Delegation":"Delegación",
"Select Sites":"Selección de sitios",
"Are you sure you want to delete?":"¿Etes-vous sûr que vous voulez supprimer?",
"Confirmation":"Confirmación",
"Delete":"suprimer",
"Creator Name":"Nombre del creador",
"Public":"público",
"Private":"privado",
"Private?":"¿Privé?",
"Deligation":"Delegación",
"Target Achieved":"Atención objetiva",
"Target Not Achieved":"Objeto no atento",
"Currency":"Idear",
"Single":"célibataire",
"Create Targets":"Creer des cibles",
"Group":"grupo",
"Amount":"Montante",
"Monthly":"mensuel",
"Yearly":"anuel",
"Site Groups":"Grupos de sitios",
"Select category":"Elegir una categoría",
"Contact Groups":"Grupos de contactos",
"Add Discount":"Agregar un remise",
"Site Name":"Nombre del sitio",
"Contact Details":"Detalles de contacto",
"Create Contact":"Crear un contacto",
"Contact Type":"tipo de contacto",
"Select Site":"Seleccione un sitio",
"Is Prospect?":"Est-ce que Prospect ?",
"Update Contact":"Contacto de puesta en marcha del día",
"Select The Type Of Import":"Seleccione el tipo de importación",
"From Template":"A partir del modelo",
"From File":"A partir del archivo",
"Choose Your Web Services":"Choisissez vos servicios web",
"Select Template File":"Seleccione un modelo de archivo",
"Select Custom File":"Seleccione un archivo personalizado",
"Items per page":"objetos por página",
"Company Name":"Nombre de la empresa",
"Sites Groups":"Grupos de sitios",
"Activity Name":"Nombre de la actividad",
"Create Site":"Crear un sitio",
"Update Site":"Mettre à jour le site",
"Product List":"Lista de productos",
"Product Description":"Descripción del producto",
"Product Reference":"Referencia de producto",
"Stock Quantity":"Cantidad en stock",
"Stock Total Price":"Premio total de acciones",
"Product Details":"detalles del producto",
"Selling Price":"premio de venta",
"Base Unit Price":"Precio unitario de base",
"Update Product":"Mettre à jour le produit",
"Product Groups":"Grupos de productos",
"Update Product Group":"Mettre à jour le groupe de produits",
"Product Group Name":"Nombre del grupo de productos",
"Order ID":"número de comando",
"Create Duplicate":"Crear un doblón",
"Transaction List":"Lista de transacciones",
"Orders & Quotes":"Comandos y dispositivos",
"Quantity":"cantidad",
"Unit Price":"Premio unitario",
"Final Price":"final del premio",
"Discount history":"Historia de las remises",
"Discount Matrix":"matriz de remise",
"Transaction Date":"Fecha de la transacción",
"Duplicate":"duplicar",
"Status Of Transaction":"Estatuto de la transacción",
"Validated":"validado",
"Pending":"En atención",
"TransactionType":"Tipo de transacción",
"ExpirationDate":"fecha de vencimiento",
"Manually add a discount for transaction":"Agregar manualmente un reembolso para la transacción",
"Create Transaction":"Crear una transacción",
"Total Discount":"remise total",
"Discount Details":"Detalles de la reducción",
"Code":"Código",
"Percentage":"porcentaje de porcentaje",
"Transaction Ref":"Árbitro. de la transacción",
"Margin Price":"premio de margen",
"Issue Date":"Fecha de emisión",
"Due Date":"Fecha de lanzamiento",
"View Invoice":"Ver la factura",
"Order Details":"detalles del comando",
"Download":"Descargar",
"Order Creation":"Creación de comando",
"Update Order":"Puesta del día de la comando",
"Discount Name":"Nombre de la remise",
"Discount Code":"código de reducción",
"Expired":"Expirar",
"Created":"creé",
"Discount Description":"Descripción de la remise",
"Discount Status":"Estatuto de remise",
"Discount History":"Historia de las remises",
"Discount Matrix":"matriz de remise",
"Create Discount":"Crear un remise",
"Update Discount":"Remise de mise à jour",
"Week":"semana",
"Day":"diario",
"TODAY":"AUJOURD'HUI",
"New Event":"Nuevo evento",
"Title":"Título",
"Start Date":"Fecha de debut",
"Start Time":"Hora de debut",
"End Date":"Fecha de fin",
"End Time":"hora de fin",
"Category":"categoría",
"Periodicity":"Periodicidad",
"Online":"En línea",
"Event Details":"Detalles del evento",
"Online":"En línea",
"Public":"público",
"Not Important":"pas importante",
"Less Important":"menos importante",
"Important":"Importante",
"Highly Important":"muy importante",
"Mandatory":"Obligatorio",
"Critic level":"Crítica de nivel",
"Update Event":"Événement de mise à jour",
"Export Planning":"Planificación de las exportaciones",
"Off-line":"Desconectado",
"Planning Simulation":"Simulación de planificación",
"No of people needed?":"¿Nombre de personas necesarias?",
"Simulation Event":"Evento de simulación",
"Filter":"Filtro",
"Add another field":"Agregar un otro campeón",
"Events":"Eventos",
"keywords":"palabras claves",
"Planning":"Planificación",
"Map":"Carta",
"Activity Reports":"Informes de actividad",
"Settings":"Parámetros",
"Files and Notes":"Archivos y notas",
"Users":"Usuarios",
"Contacts":"Contactos",
"Sites":"Des sitios",
"Products":"Productos",
"Transactions":"Actas",
"Profile":"perfil",
"Parameters":"Parámetros",
"Create User":"Crear un usuario",
"Create Sites":"Crear sitios",
"Create Contact":"Crear un contacto",
"Create Product":"Crear un producto",
"Create Transaction":"Crear una transacción",
"Create Order":"Crear un comando",
"Create Event":"Crear un evento",
"Policy":"politica",
"Service Usage":"Utilización de servicios",
"Contact us":"Contactez-nosotros",
"En savoir plus":"Saber más",
"Fichiers & notes":"Archivos y notas",
"Custom Date":"Fecha personalizada",
"Ordes":"Órdenes",
"Months":"Moisés",
"Date of creation":"Fecha de creación",
"Date of Modify":"Fecha de modificación",
"Date from Tags":"Fecha desde las balizas",
"Comment gagner du temps et de l’argent ...":"Comentario gagner du temps et de l'argent ...",
"Atteignez vos objectifs de management en utilisant notre technique de gestion la plus efficace du marché...":"Atteignez vos objectifs de gestion en utilisant notre Technique de gestion la plus efficace du marché...",
"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire ...":"Optimisez votre journée et décuplez votre productivité grâce à notre outil de planification révolutionnaire...",
"Une Map d’une précision exceptionnelle dotée de fonctionnalités inédites et intuitives...":"Un mapa de precisión excepcional con puntos de funcionalidad inéditas e intuitivas...",
"Augmentez la puissance de votre prise de décision en temps réel avec nos rapports de données exhaustifs personnalisables et redoutablement efficaces...":"Aumentez la potencia de tu premio de decisión en tiempo real con las relaciones de données exhaustifs personnalisables et redoutables efficaces...",
"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéepuissante et conviviale...":"Façonnez votre expérience utilisateur grâce à notre interface de paramètres avancéspuissante et conviviale...",
"Transformez l échange le suivi et le partage de l ensemble de votre activité en une expérience simple ludique et incroyablement puissante...":"Transformez l'échange le suivi et le partage de l'ensemble de tu activité en una experiencia simple ludique et efficace...",
"Atteignez vos objectifs grâce à notre technique de gestion la plus efficace du marché":"Atteignez vos objectifs grâce à notre Technique de gestion la plus efficace du marché",
"Ce module me permet d’examiner les targets de mon équipe et des groupes de clients me permettant d'obtenir rapidement une vision globale et de préparer efficacement mes rendez-vous avec mes collaborateurs":"Este módulo me permite examinar los datos de nuestro equipo y los grupos de clientes y me permite obtener rápidamente una visión global y preparar eficazmente mis encuentros con mis colaboradores.",
"Ce module me donne une perspective sur les sites des clients/fournisseurs lesquels peuvent être regroupés selon les business units (BU) ainsi que leurs targets associées":"Este módulo me ofrece una perspectiva sobre los sitios de clientes/proveedores que pueden reagruparse según las unidades de negocio (BU) además de los asociados",
"Le module management me permet de regrouper l'ensemble de mes informations de manière organisée":"La gestión del módulo me permite reagrupar el conjunto de informaciones de manera organizada",
"Découvrez notre outil de planification révolutionnaire":"Descubra nuestras herramientas de planificación revolucionaria",
"Je peux mettre en place un niveau de criticité afin de prioriser mes tâches":"Je peux mettre en place un niveau de critique afin de prioriser mes tâches",
"J’adore je kiff… le planning il me permet de visualiser rapidement tous mes rendez-vous clients":"J'adore je kiff… le planificación il me permet de visualizar rapidement tous mes rendez-vous client",
"'ai accès à tous les plannings de mon équipe me permettant ainsi de rectifier certaines actions si nécessaire":"ai accès à tous les planificación de mon équipe me permettant ainsi de rectifier ciertas acciones si nécessaire",
"Une Map d'une précision exceptionnelle dotée de fonctionnalités inédites et intuitives":"Un mapa de una precisión excepcional con puntos de funcionalidades inéditas e intuitivas",
"La carte m’offre une vision concrète du potentiel de prospection par zone géographique facilitant la régulation des objectifs d'acquisition pour les commerciaux":"La carta que ofrece una visión concreta del potencial de prospección por zona geográfica facilita la regulación de los objetivos de adquisición para las empresas comerciales.",
"J'apprécie la carte car elle me permet d'avoir une vision rapide de l'ensemble de mes clients liés à mon planning":"Apprécie la carte car elle me permet d'avoir una visión rápida del conjunto de mis clientes liés à mon planificación",
"La map me permet de visualiser rapidement l'ensemble de l'activité de StarPro et de rectifier certaines actions si besoin":"El mapa me permite visualizar rápidamente el conjunto de actividades de StarPro y reparar ciertas acciones si es necesario",
"Des rapports de données exhaustifs personnalisables et redoutablement efficaces":"Des rapports de données exhaustifs personnalisables et redoutablement efficaces",
"Ce module m'offre la possibilité de mesurer les performances puis d'ajuster la stratégie en conséquence garantissant ainsi la pérennité et la croissance de mon organisation":"Este módulo ofrece la posibilidad de medir el rendimiento y ajustar la estrategia en consecuencia, garantizando así la perennidad y la prosperidad de nuestra organización.",
"J’adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents":"J'adore exporter mes données afin de pouvoir créer des rapports et présentations pertinents",
"Il me permet de faire des rapports et ainsi d’affiner ma stratégie commerciale selon mes objectifs":"Me permitirá hacer relaciones y también definir mi estrategia comercial según mis objetivos.",
"Découvrez notre interface de paramètres avancée puissante et conviviale":"Descubrir nuestra interfaz de parámetros avanzados puissants et conviviale",
"Le setting est mon tableau de bord concernant l’utilisation de Planning&Me":"El ajuste está en el cuadro de mando relacionado con la utilización de Planning&Me",
"L’audit log j’aime beaucoup car cela me donne une vision complète sur l’ensemble des utilisateurs de Planning&Me":"L'audit log j'aime beaucoup car cela me donne una vision complète sur l'ensemble des utilisateurs de Planning&Me",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo me ofrece la posibilidad de restringir el montaje de las camisetas para cada miembro de mi equipo y para gestionar el acceso a diferentes módulos.",
"Simples ludiques et incroyablement puissants":"Simples lúdicos y potentes",
"Ce module me permet de faciliter la création d'échanges et de suivis au sein de mes équipes":"Este módulo me permite facilitar la creación de cambios y suivis au sein de mes équipes",
"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées":"Je peux créer des groupes de notes mutualisées tout en ayant la possibilité de créer des notes privées",
"Ce module me donne la possibilité de restreindre le montant des remises pour chaque membre de mon équipe et de gérer l'accès aux différents modules":"Este módulo me ofrece la posibilidad de restringir el montaje de las camisetas para cada miembro de mi equipo y para gestionar el acceso a diferentes módulos.",
"Planning&Me Privacy Policy":"Política de confidencialidad de Planification&Moi",
"Protecting your private information is our priority. This Statement of Privacy applies to PlanningandMe (the Platform on cloud) and Planning&Me (the Company) and governs data collection and usage. For the purposes of this Privacy Policy unless otherwise noted all references to Planning&Me include www.PlanningandMe.com and Planning&Me. The PlanningandMe platform is a B2B on cloud platform. By using the PlanningandMe on cloud platform you consent to the data practices described in this statement. For the purposes of EU data protection laws Planning&Me is the data controller and our full contact details are contained at the bottom of this policy.":"La protección de su información privada es nuestra prioridad. Esta declaración de confidencialidad se aplica a PlanningandMe (la plataforma en la nube) y Planning&Me (la sociedad) y registra la recopilación y el uso de los donados. Aux fins de la presente política de confidencialidad, salvo indicación contraria, todas las referencias a Planning&Me incluyen www.PlanningandMe.com y Planning&Me. La plataforma PlanningandMe es una plataforma B2B en la nube. Al utilizar la plataforma PlanningandMe en la nube, usted acepta las prácticas en matière de données décrites dans esta declaración. Aux fins des lois européennes sur la protected des données, Planning&Me es el responsable del tratamiento de los données y nos coordina completamente figurando en base a esta política.",
"How We Collect Your Personal Data":"Comentar nous collectionns vos données personalles",
"We also engage third parties to use legitimate business practices and software to scrape personal data already in the public domain from on cloud platforms or social media profiles which will include your name contact details and job title for sales marketing and recruitment purposes. We will not use that personal data for marketing purposes either without your consent (where we are required to obtain it) or unless we reasonably intend to enter into a contract with you.":"Nos involucramos también en los niveles de utilización de prácticas comerciales y lógicas legítimas para recuperar los datos personales dejados en el dominio público en las plataformas en la nube o en los perfiles de redes sociales, que incluyen sus coordinaciones y su título de poste a fin de marketing comercial. y de reclutamiento. Nous n'utiliserons pas ces données personalles à des fins de marketing sans votre consentement (cuando algunos de nosotros tenus de l'obtenir) ou à menos que nos ayons raisonnablement la intención de concluir un contrato con vous.",
"We may also receive personal data from you indirectly through our partners who will pass your personal data to us in accordance with their own privacy policies.":"Nosotros también podemos recibir los donados personales de su parte indirectamente por el intermediario de nuestros socios que nous transmettront vos donados personales conforme a sus propias políticas de confidencialidad.",
"Why We Collect Your Personal Information":"Pourquoi nous collections vos information personalles",
"In order to better provide you with products and services offered on our On cloud platform PlanningandMe will collect the following categories of your personally identifiable information:":"Para ofrecer algunos de los productos y servicios propuestos en nuestra plataforma en la nube, PlanningandMe recopila las categorías siguientes de su información personal identificable:",
"First and Last Name":"Nombre y prénom",
"Mailing Address":"dirección postal",
"E-mail Address":"Direccion de correo electronico",
"Employer":"empleador",
"Job Title":"Título de empleo",
"Interest in select products and services from Planning&Me":"Interés por determinados productos y servicios de Planning&Me",
"And more …":"Y más…",
"You may be required to send us an email or otherwise provide certain personal information to us when you elect to use certain products or services available on the On cloud platform. We will use your information for but not limited to communicating with you in relation to services and/or products you have requested from us.":"Usted puede enviarnos un correo electrónico o recibir otra información personal cuando elija utilizar ciertos productos o servicios disponibles en la plataforma en la nube. Nous utiliserons vos informations, sans s'y limiter, pour communiquer avec vous concernant les services et/ou produits que vous nous avez demandés.",
"Use of Your Personal Information":"Utilización de tu información personal.",
"Planning&Me collects and uses your personal information to operate its on cloud platform(s) and deliver the services you have requested.":"Planning&Me recopila y utiliza la información personal para explotar sus plataformas en la nube y prestar los servicios que necesita.",
"Planning&Me may also use your personally identifiable information to inform you of other products or services available from Planning&Me and its affiliates (where you give us your permission to do so).":"Planning&Me también puede utilizar la información personal identificable para informarle de otros productos o servicios disponibles además de Planning&Me y de sus sociedades afiliadas (cuando reciba su autorización para hacer).",
"Sharing Information with Third Parties":"Partage d'informations avec des tiers",
"Planning&Me does not sell rent or lease its customer lists to third parties. However Planning&Me may share data trusted partners for marketing and sales communications. Any such third parties would have restricted access to your personal data only to the extent necessary to provide these specific services to you or Planning&Me and be required to maintain the confidentiality of your information. All third parties are engaged on standard written terms or individually negotiated written agreements.":"Planning&Me ne vend pas de loyer ni ne loue ses listes de client à des tiers. Cependant Planning&Me puede compartir los données con los socios de confianza con fines de comunicación, marketing y comercial. Estos niveles requieren restricción del acceso a su personal donado únicamente en la medida necesaria para proporcionar estos servicios específicos o para Planning&Me y será necesario mantener la confidencialidad de su información. Todos los niveles se comprometen según las condiciones escritas estándar o los acuerdos negociados individualmente.",
"Planning&Me may disclose your personal information without notice if required to do so by law or in the good faith belief that such action is necessary to comply with applicable law protect and defend our rights or property and/or act under exigent circumstances to protect the personal safety of our users or the public.":"Planning&Me puede divulgar información personal sin previa notificación si la ley exige o si nous croyons de buena fe para qué acción es necesaria para conformarse a la ley aplicable, proteger y defender los derechos o bienes y/o agir en Circunstancias urgentes para proteger la seguridad personal. de nos utilisateurs ou du public.",
"How Our On cloud platform Works":"Comentar función de nuestra plataforma en la nube",
"Our On cloud platform is hosted on AWS. All technical data we collect about your visit to our on cloud platform is hosted on Amazon Web Services (AWS) in Europe region. Amazon is EU-US privacy shield accredited and all data is hosted with them on servers located in Europe.":"Nuestra plataforma en la nube está alojada en AWS. Todas las técnicas donadas que recopilamos en relación con su visita a nuestra plataforma en la nube están protegidas en Amazon Web Services (AWS) en la región de Europa. Amazon está acreditado como protector de protección de la vida privada UE-États-Unis y todos los données sont hébergées chez eux sur des servers situés en Europa.",
"Their privacy policy is well-publicized at https://aws.amazon.com/privacy/?nc1=f_pr.]":"La política de confidencialidad está ampliamente publicada en https://aws.amazon.com/privacy/?nc1=f_pr.]",
"You may correspond with us through our live chat function on our On cloud platform. Any personal data contained in that correspondence (including your IP address and location) will be retained by AWS on Europe-based servers.":"Puedes comunicarte con nosotros a través de nuestra función de chat en directo en nuestra plataforma en la nube. Todos los donados por el personal continúan en esta correspondencia (y comprenden su dirección IP y su ubicación) están conservados por AWS en los servidores basados en Europa.",
"Tracking User Behavior":"Suivi du comportement des utilisateurs",
"Planning&Me may keep track of the on cloud platforms and pages our users visit within Planning&Me in order to determine what Planning&Me services are the most popular. This data is used to deliver customized content and advertising within Planning&Me to customers whose behavior indicates that they are interested in a particular subject area.":"Planning&Me puede soportar las plataformas en la nube y las páginas que los usuarios visitan junto a Planning&Me para determinar cuáles son los servicios de Planning&Me más populares. Estos données sont utilisées pour pournir du contenu et des publicités personnalisés au sein de Planning&Me aux clientes dont le comportement indique qu'ils sont interessés par un domaine particulier.",
"Our On cloud platform uses Matomo a web analytics service. Matomo uses “cookies” which are text files placed on your computer to help analyze how you use the On cloud platform (such as time spent per page scrolling behavior and mouse movement). The information generated by the cookie about your use of the On cloud platform (including your IP address) will not be transmitted. Matomo will use this information for the purpose of evaluating your use of the On cloud platform compiling reports on your activity for us and providing other services relating to on cloud platform activity and internet usage. Matomo may also transfer this information to third parties where required to do so by law or where such third parties process the information on Matomo’s behalf. Matomo will not associate your IP address with any other data. You may refuse the use of cookies by selecting the appropriate settings on your browser. By using the On cloud platform you consent to the processing of data about you by Matomo in the manner and for the purposes set out above.":"Nuestras plataformas en la nube utilizan Matomo, un servicio de análisis web. Matomo utiliza las «cookies» que son los archivos de texto colocados en su ordenador para ayudarle a analizar la forma en que no utiliza la plataforma On Cloud (como el tiempo pasado por el comportamiento de contaminación de la página y los movimientos del contenido). La información generada por las cookies sobre el uso de la plataforma en la nube (y que incluye su dirección IP) no se transmite. Matomo utiliza esta información en el momento de evaluar el uso de la plataforma On Cloud, compilando nuestras relaciones con su actividad y proporcionando otros servicios relacionados con la actividad de la plataforma On Cloud y la utilización de la plataforma On Cloud. 'Internet. Matomo también puede transferir esta información a los niveles cuando la ley exige o cuando estos niveles tratan la información para la cuenta de Matomo. Matomo no está asociado con su dirección IP con otra persona. Puede rechazar el uso de cookies seleccionando los parámetros apropiados de su navegador. Al utilizar la plataforma On Cloud, usted acepta el trato de los données vous concernant par Matomo de la manière et pour les finalités exposées ci-dessus.",
"Our On cloud platform leverages AWS to optimize our on cloud platform through search engines. They also improve the readability of any content on our On cloud platform.":"Nuestras plataformas On Cloud explotan AWS para optimizar nuestras plataformas On Cloud a través de los motores de búsqueda. Se mejora también la lisibilité de todo contenido en nuestra plataforma On Cloud.",
"Behavioral tracking data could also be used to inform on cloud platform owners about the best locations on the on cloud platform for online advertisements. This information is collected and secured according to the terms and conditions of the respective third party. For these purposes Planning&Me only partners with third-party technologies that have earned Privacy Shield status.":"Los données de suivi comportamentales también pueden ser utilizados para informar a los propietarios de plataformas en la nube en los mejores emplazamientos en la plataforma en la nube para las publicidades en línea. Esta información se recopila y protege según los términos y condiciones de los niveles correspondientes. Por estas razones, Planning&Me está asociado exclusivamente a los niveles tecnológicos que le permiten obtener el estatuto de Privacy Shield.",
"Automatically Collected Information":"Información recopilada automáticamente",
"Information about your computer hardware and software will be automatically collected by Planning&Me. This information will include your IP address browser type domain names access times and referring on cloud platform addresses. This information is used for the operation of the service to maintain the quality of the service and to provide general statistics regarding the use of the Planning&Me on cloud platform.":"La información sobre su material informático y su lógica se recopilan automáticamente por Planning&Me. Esta información incluye su dirección IP, los nombres de dominio, el tipo de navegador, las horas de acceso y las direcciones de referencia en la plataforma de nube. Esta información se utiliza para el funcionamiento del servicio, para mantener la calidad del servicio y para obtener estadísticas generales sobre el uso de la plataforma Planning&Me en la nube.",
"Use of Cookies":"Utilización de cookies",
"The Planning&Me on cloud platform may use “cookies” to help you personalize your online experience. A cookie is a text file that is placed on your hard disk by a web page server. Cookies cannot be used to run programs or deliver viruses to your computer. Cookies are uniquely assigned to you and can only be read by a web server in the domain that issued the cookie to you.":"La plataforma Planning&Me en la nube puede utilizar “cookies” para ayudarle a personalizar su experiencia en línea. Una cookie es un archivo de texto colocado en su disco duro por un servidor de páginas web. Las cookies no pueden utilizarse para ejecutar programas o transmitir virus a su ordenador. Las cookies son atributos únicos y no pueden ser causadas por un servidor web del dominio que envía las cookies.",
"One of the primary purposes of cookies is to provide a convenience feature to save you time. The purpose of a cookie is to tell the Web server that you have returned to a specific page. For example if you personalize Planning&Me pages or register with Planning&Me on cloud platform or services a cookie helps Planning&Me to recall your specific information on subsequent visits. This simplifies the process of recording your personal information such as billing addresses shipping addresses and so on. When you return to the same Planning&Me on cloud platform the information you previously provided can be retrieved so you can easily use the Planning&Me features that you customized.":"Uno de los principales objetivos de las cookies es proporcionar una funcionalidad práctica para lograr ganar tiempo. Le but d'un cookie est d'indiquer au serverur Web que vous êtes revenu sur una página específica. Por ejemplo, si personalizas las páginas de Planning&Me o si las inscribes además de Planning&Me en una plataforma o en los servicios en la nube, una cookie ayudará a Planning&Me a recuperar información específica de las últimas visitas. Esto simplifica el proceso de registro de la información personal, indicando las direcciones de facturación, las direcciones de pago, etc. Cuando revengas la misma plataforma de Planning&Me en la nube, la información que tienes con anterioridad puede recuperarse después de que la puedas recuperar. Utilice fácilmente las funciones de Planning&Me que tiene personalizadas.",
"You have the ability to accept or decline cookies. Most Web browsers automatically accept cookies but you can usually modify your browser setting to decline cookies if you prefer. If you choose to decline cookies you may not be able to fully experience the interactive features of the Planning&Me services or on cloud platforms you visit.":"Tienes la posibilidad de aceptar o rechazar las cookies. La mayoría de los navegadores web aceptan automáticamente las cookies, pero generalmente puede modificar los parámetros de su navegador para rechazar las cookies si las prefiere. Si elige rechazar las cookies, no podrá aprovechar plenamente las funciones interactivas de los servicios Planning&Me o las plataformas en la nube que visite.",
"Links":"Gravámenes",
"This on cloud platform contains links to other on cloud platforms. Please be aware that we are not responsible for the content or privacy practices of such other on cloud platforms. We encourage our users to be aware that when they leave our on cloud platform they should read the privacy statements of any other on cloud platform that collects personally identifiable information and consider whether to proceed.":"Esta nube de plataformas contiene cargas frente a otras nubes de plataformas. Tenga en cuenta que nosotros no somos responsables del contenido o de las prácticas de confidencialidad de otros usuarios de las plataformas en la nube. Alentamos a los usuarios a saber que cuando abandonen nuestra plataforma en la nube, deben leer las declaraciones de confidencialidad de todas las demás plataformas en la nube que recopilan información personal identificable y reflexionan sobre la oportunidad de continuar.",
"Security and Storage of your Personal Information":"Seguridad y almacenamiento de su información personal",
"Planning&Me uses SSL encryption protocols to secures your personal information from unauthorized access use or disclosure. We endeavor to maintain appropriate security measures to protect against unauthorized access to or manipulation of your personal information. We train our staff on the protection of personal data and restrict access to our databases as appropriate. Notwithstanding our efforts there are security and privacy limitations inherent to the Internet which are beyond our control and we cannot guarantee the security integrity and privacy of any and all information and data exchanged between you and us through this On cloud platform.":"Planning&Me utiliza protocolos de cifrado SSL para proteger la información personal contra todo uso o divulgación no autorizada. Nos esforzamos por mantener las medidas de seguridad adecuadas para protegernos de todo acceso no autorizado o manipulación de información personal. Nuestro personal forma parte de la protección del personal donado y limita el acceso a las bases de données le cas échéant. Malgré nuestros esfuerzos, existen limitaciones de seguridad y confidencialidad inherentes a Internet que se aplican a nuestro control y no podemos garantizar la integridad de la seguridad y la confidencialidad de todas las informaciones y donaciones intercambiadas entre ustedes y nosotros a través de esta plataforma. nube.",
"All personal data hosted on our internal CRM and email systems are hosted on Cloud-based storage solutions through AWS.":"Todo el personal donado en nuestros sistemas CRM y mensajes internos están protegidos en las soluciones de almacenamiento basadas en la nube a través de AWS.",
"All data stored on Cloud-based storage solutions are regularly and securely backed-up.":"Todos los datos almacenados en las soluciones de almacenamiento basadas en la nube están protegidos de forma regular y con total seguridad.",
"Children Under Thirteen":"Niños de meses de treize ans",
"Planning&Me does not knowingly collect personally identifiable information from children under the age of thirteen. Children under the age of thirteen should not have the permission to use this on cloud platform. We ask our clients to check their staff to be complient to this rule.":"Planning&Me no recopila información personal identificable incluso para niños menores de tres años. Les niños de menos de tres años no deben tener la autorización de uso de la plataforma de nube. Nos exigen a nuestros clientes que verifiquen que su personal respete esta regla.",
"E-mail Communications":"Comunicaciones por mensajería electrónica",
"Planning&Me may periodically contact you via email in order to provide company announcements alerts and confirmations only.":"Planning&Me puede ponerse en contacto periódicamente por correo electrónico para recibir únicamente alertas y confirmaciones relativas a los anuncios de la empresa.",
"With your permission we may contact you (via email or phone on the details you give us) to provide information about related Planning&Me products and services that are of legitimate interest to you based on your purchase and inquiry history with Planning&Me or to conduct surveys on our services. Planning&Me keeps digital records of all legitimate business inquiries for a period of three (3) years.":"Con su autorización, podemos contactarnos (por correo electrónico o por teléfono con las coordinaciones que tenemos con nuestros proveedores) para proporcionarle información sobre los productos y servicios de Planning&Me associés que presenta un interés legítimo para usted en función de su historia. 'achats et de demandes de renseignements auprès de Planning&Me ou pour mener des enquêtes sur nos prestations de service. Planning&Me conserva los registros numéricos de todas las demandas comerciales legítimas durante un período de tres (3) años.",
"If you would like to stop receiving marketing or promotional communications via email from Planning&Me at any time you may opt-out of such communications by clicking unsubscribe and submitting the form on the opt-out page.":"Si desea dejar de recibir comunicaciones de marketing o promociones por correo electrónico de la parte de Planning&Me en todo momento, podrá registrar estas comunicaciones haciendo clic en la descripción y adjuntando el formulario en la página de descripción.",
"External Data Storage On cloud platforms":"Stockage de données externe sur les plateformes cloud",
"We may store your data on servers provided by third-party hosting vendors with whom we have contracted.":"Nous pouvons stocker vos données sur des servers fournis par des fournisseurs d'hébergement tiers avec lesquels nous avons passé un contrat.",
"Changes to this Statement":"Modificaciones aportadas a esta declaración",
"Planning&Me reserves the right to change this Privacy Policy from time to time. We will notify you about significant changes in the way we treat personal information by sending a notice to the primary email address specified in your account by placing a prominent notice on our on cloud platform and/or by updating any privacy information on this page. Your continued use of the On cloud platform and/or Services available through this On cloud platform after such modifications will constitute your: (a) acknowledgment of the modified Privacy Policy; and (b) agreement to abide and be bound by that Policy.":"Planning&Me se reserva el derecho de modificar esta política de confidencialidad de otros tiempos. Nos informaremos de los cambios importantes en la façon dont nous traiciones les informations personalles envoyant un avis à la dirección de correo electrónico principal especificada en su cuenta en plaçant un avis bien visible sur notre plateforme cloud y/ou en mettant à jour toute information de confidencialidad en esta página. Su utilización continúa de la plataforma en la nube y/ou des servicios disponibles a través de esta plataforma en la nube después de las modificaciones que constituyen sus modificaciones: (a) reconocimiento de la política de confidencialidad modificada; et (b) un acuerdo para respetar y ser lié par cette politique.",
"Your Rights":"tus derechos",
"If you are an EU citizen you have the following rights under the General Data Protection Regulation 2016/679 to ask us:":"Si es ciudadano de la UE, dispone de los derechos siguientes en virtud del Reglamento general sobre la protección de los donantes 2016/679 para nuestros demandantes:",
"not to process your personal data for marketing purposes;":"ne pas traceer vos données personalles à des fins de marketing;",
"to clarify what data we hold about you how it was obtained to whom it has":"pour clarifier quelles données nous détenons à votre sujet comment elles ont été obtenues à qui elles ont été transmises",
"been disclosed and for how long it will be stored;":"ont été divulgués et colgante combien de temps ils seront conservés ;",
"to amend any inaccurate data we hold about you;":"pour modifier toute donnée inexacte que nous détenons à votre sujet ;",
"to delete any of your data (where you no longer think we need to hold it or you think we have obtained or processed it without your consent at any time); and":"supprimer l'une de vos données (cuando vous pensez que nous n'avons plus besoin de les conserver ou que vous pensez que nous les avons obtenues outreatmentées sans votre consentement à tout moment); y",
"to only process your personal data in limited circumstances for limited purposes.":"ne traicioner vos données personalles que dans des circunstancias limitées et à des fins limitées.",
"We have the capacity to extract your personal data from our databases and provide it to you in a structured commonly-used way (typically by .csv file).":"Nous avons la capacidad de extraire vos données personalles de nos bases de données et de vous les fournir de manière structurée et couramment utilisée (généralement par fichier .csv).",
"If you wish to exercise any of your rights at any time please contact us on the details contained below in the first instance. We will require you to verify your identity to us before we provide any personal data to you and reserve the right to ask you to specify the types of personal data to which your request relates.":"Si desea ejercer sus derechos en todo momento, póngase en contacto con nosotros en primer lugar en lugar de coordinados. Nous vous demanderons de verifier votre identité avant de vous fournir des données personalles et nous nous réservons le droit de vous demander de préciser les type de données personalles auxquelles votre demande se rapporte.",
"Where you wish to exercise any of your rights they may be subject to payment of a nominal administration fee (to cover our costs incurred in processing your request) and any clarification we may reasonably require in relation to your request. Such fees may be charged where we consider (acting reasonably) that your request is excessive unfounded or repetitive.":"Lorsque vous souhaitez ejercit l'un de vos droits, ils peuvent être soumis au paiement de frais administratifs nominaux (pour couvrir nos frais engagés dans letreatment de votre demande) y à toute clarification que nous pouvons raisonnablement exiger concernant votre demande. De tels frais puede ser facturés si consideramos (en gran medida) que su demanda es excesivamente informada o repetitiva.",
"Contact Information":"coordinadas",
"Planning&Me welcomes your questions or comments regarding this Statement of Privacy. If you believe that Planning&Me has not adhered to this Statement please contact Planning&Me at:":"Planning&Me accueille vos preguntas o comentarios relacionados con esta declaración de confidencialidad. Si piensas que Planning&Me no respeta esta declaración, contacta con Planning&Me en la dirección:",
"GENERAL CONDITIONS OF PLANNING&ME SERVICE":"CONDICIONES GENERALES DEL SERVICIO PLANNING&ME",
"The content accessible from the address www.PLANNINGANDME.com is provided by PLANNING&ME":"El contenido accesible desde la dirección www.PLANNINGANDME.com está proporcionado por PLANNING&ME",
"Preamble":"Preámbulo",
"The Service provided by PLANNING&ME is accessible only to legal entities as well as individuals who take out a subscription.":"El Servicio propuesto por PLANNING&ME es accesible únicamente a las personas morales y también a las personas físicas souscrivant à un abonnement.",
"Browsing the Platform implies acceptance by any User of these General Conditions. Simply connecting to the Online Platform will imply full acceptance of these General Conditions. When registering on the Platform this acceptance will be confirmed by checking the box corresponding to the following sentence: “I acknowledge having read and accepted the General Conditions”. The User also acknowledges having read them fully and accepts them without restriction.":"La navegación en la plataforma implica la aceptación por todos los usuarios de las presentes condiciones generales. La simple conexión a la plataforma en línea implica la aceptación completa y completa de las presentes condiciones generales. Lors de su inscripción en la plataforma esta aceptación será confirmada en cochant el caso correspondiente a la frase siguiente: « Je reconnais avoir lu et Accepté les Conditions Générales ». El usuario reconoce también su conocimiento integral y lo acepta sin restricciones.",
"Article 1: Definitions":"Artículo 1: Definiciones",
"“Subscription”designates the period for which the User subscribes to the services (under conditions limited by a number of credits) which may be monthly or annual.":"«Abonnement» diseña la duración para el usuario subscrito de servicios (en condiciones limitadas por un nombre de créditos) que puede ser mensual o anual.",
"“General Conditions” means these general conditions of use of the PLANNING&ME service.":"«Condiciones generales» diseña las presentes condiciones generales de utilización del servicio PLANNING&ME.",
"“Content”: Data of a professional nature concerning exclusively companies directly or indirectly":"« Contenido » : Données à caractère professional concernant Exclusivement les entreprises directement ou indirectement",
"“Platform” means the PlanningandMe.com Online Services":"« Plateforme » diseña los servicios en línea PlanningandMe.com",
"“Service” designates all of the services offered by Planning&Me on the PLANNINGANDME.com":"« Servicio » diseño el conjunto de servicios propuestos por Planning&Me en el sitio PLANNINGANDME.com",
"“User” means the legal or natural person who has subscribed to a Subscription and who purchases content on PlanningandMe.com":"El «usuario» diseña la moral o el físico de la persona como souscrit à un Abonnement y quién recibe el contenido en PlanningandMe.com.",
"Article 2: Purpose and limitation of the Service":"Artículo 2: Objeto y limitación del servicio",
"PLANNINGANDME is a decision-making aid platform linked to professional sales.":"PLANNINGANDME es una plataforma de ayuda a la decisión de los profesionales de la venta.",
"The main purpose of the data made available on PlanningandMe.com is to enable its users to send commercial information to professionals relating to products or services that concern them.":"La finalidad principal de los données mises à disposition sur PlanningandMe.com es de permitir a los usuarios de direcciones de información comercial de profesionales relacionados con productos o servicios que les conciernen.",
"The data concerned are generally:":"Los données concernées sont généralement:",
"First and last names":"Nombre y prénom",
"Functions":"Las funciones",
"Professional email addresses":"Direcciones de correo electrónico profesionales",
"Address of head offices":"Dirección del sitio social",
"SIRET number":"Número SIRET",
"RCS number":"Número RCS",
"Etc …":"Etc …",
"These General Conditions constitute the contract by which Planning&Me offers and provides the Service to its users and Clients.":"Las presentes Condiciones Generales constituyen el contrato por el que Planning&Me propone y proporciona el Servicio a sus usuarios y Clientes.",
"Article 3: Creation of a personal space":"Artículo 3 : Creación de un espacio personal",
"Use of the Service requires the creation of a personal space.":"La utilización del Servicio requiere la creación de un espacio personal.",
"If he chooses to create a personal space the User must choose a connection identifier and a password which must contain at least 8 characters of 4 different types: lowercase uppercase numbers and special characters and that in accordance with the recommendations of the CNIL on the subject (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).":"Si elige crear un espacio personal, el usuario debe elegir un identificador de conexión y una contraseña que debe contener al menos 8 caracteres de 4 tipos diferentes: chiffres minuscules majuscules et caracteres spéciaux et cela conforme a las recomendaciones de la CNIL. la matière (https://www.cnil.fr/fr/les-conseils-de-la-cnil-pour-un-bon-mot-de-passe).",
"This login ID and password are personal confidential and not transferable to third parties. The User is the owner of the account created and has access to it via his login ID and password. The login ID/password combination is strictly personal. This combination is specific to each User. It is therefore up to the User to guarantee that the confidentiality of this combination allowing access to the Service is maintained.":"Este identificador de conexión y esta contraseña son personales, confidenciales y no transmisibles a niveles. El usuario es propietario de la cuenta creada y accede a través de su identificador y su contraseña. El identificador de pareja/palabra clave es estricto personal. Esta combinación es propia de cada usuario. Il appartient donc à l'Utilisateur de garantir que la confidencialité de esta combinaison permettant l'accès au Service est maintenue.",
"In the event of loss and/or forgetting of the password the User may request a password reset from the Site. The User also undertakes not to communicate this identification and password information to any other person nor to lend it give it and in general make the account and/or password available from a third party for any reason whatsoever. Otherwise Planning&Me cannot be held liable in any way in the event of fraudulent use of this information.":"En caso de perder y/o perder la contraseña, el usuario puede solicitar una reinicialización de la contraseña después del sitio. El usuario también se compromete a comunicar estas informaciones de identificación y contraseña a otras personas ni a los proveedores, a los donadores y a una manera general, mettre à disposition son compte et/ou son mot de passe. auprès d'un tiers pour quelque raison que ce soit. Por defecto, Planning&Me no puede ser responsable de la utilización fraudulenta de esta información.",
"After having previously informed the User Planning&Me may for the purposes of operating the Service and preserving data security modify change or delete a username and/or password at any time.":"Después de informar previamente al usuario, Planning&Me puede modificar o eliminar un identificador y/o una contraseña en todo momento para fines del funcionamiento del servicio y la preservación de la seguridad de los usuarios.",
"The User records his personal information (first and last name email password).":"El usuario registra su información personal (nombre y contraseña del correo electrónico).",
"The User guarantees the veracity and accuracy of the information he communicates to Planning&Me via the Website. The creation of the personal space can only be validated following the express acceptance of these General Conditions by the User who will thereby acknowledge having read them.":"El usuario garantiza la veracidad y exactitud de la información que comunica a Planning&Me a través del sitio Internet. La creación del personal del espacio no será validada después de la aceptación expresa de las presentes Condiciones Generales por parte del usuario que reconoce también en avoir pris connaissance.",
"Article 4: Price and payment conditions":"Artículo 4: Precio y condiciones de pago",
"The prices indicated on the Planning&Me Website for subscribing to a Subscription are in euros and excluding taxes (HT). Planning&Me reserves the right to modify these prices at any time. The price change is not applicable to orders already placed.":"Los precios indicados en Site Planning&Me para obtener un descuento son en euros y sin impuestos (HT). Planning&Me se reserva el derecho de modificar este precio en todo momento. El cambio de precio no es aplicable a los comandos que ya se hayan pasado.",
"Prices are valid as long as they are displayed on the site":"Los precios son valiosos y los que están publicados en el sitio",
"To subscribe to a Subscription the Planning&Me User must choose from the offers offered to them and enter the information necessary for invoicing.":"Para abonarse al usuario de Planning&Me, debe elegir entre las ofertas que le proponemos y registrar la información necesaria para la facturación.",
"The payment of the price is broken down as follows:":"El pago del precio se descompone como corresponde:",
"The payment of a fixed price when subscribing to the Subscription “with commitment” which can be monthly annual and also depends on the volume of accounts ordered.":"El pago de un forfait lors de la suscripción al Abonnement « avec engagement » puede ser mensual anual y depender también del volumen de cuentas comandadas.",
"The payment of an “additional” price within the meaning":"El pago de un precio «complementario» au sens",
"a number of calls exceeding the authorized volume on a daily basis. The price of the overage varies depending on the number of calls.":"un nombre de llamadas dépassant quotidiennement le volumen autorizado. El precio del paso varía según el nombre de las llamadas.",
"A file storage volume exceeding the authorized limit of 2 GB per license. The overage price varies depending on the number of files.":"Un volumen de almacenamiento de archivos superado el límite autorizado de 2 Go por licencia. El precio de paso varía según el nombre de los archivos.",
"A database storage volume exceeding the authorized limit of 20 GB for the entire organization plus an additional 0.5 GB per organization license. The price of overage varies depending on the volume of database storage":"Un volumen de almacenamiento de base de données superó el límite autorizado de 20 Go para el conjunto de la organización más 0,5 Go suplementarios por licencia de organización. El precio del paso varía en función del volumen de almacenamiento de la base de données",
"Payment for the Service is made online by credit card. As long as the payment form is not validated and the payment accepted by the banking operator the subscription to the Subscription cannot be considered completed.":"El pago del Servicio se efectuará en línea a la carta bancaria. Por lo tanto, el formulario de pago no es válido ni el pago aceptado por el operador bancario. La suscripción al pago no puede considerarse como realizada.",
"Once payment has been made the User receives an order confirmation email.":"Una vez realizado el pago, el usuario recibirá un correo electrónico de confirmación del comando.",
"If the payment is accepted by the banking operator but is subsequently rejected (in particular for opposition lack of funds fraudulent use etc.) Planning&Me may automatically cancel the order  without formality or compensation of any kind or asking the User to make payment by any means.":"Si el pago es aceptado por el operador bancario pero en suite es rechazado (nota para oposición manque de fondos de utilización fraudulenta, etc.) Planning&Me podría anular de plein droit la commande sans formalité ni indemnité d'aucune sorte ni demander à l'Utilisateur d' efectuer le paiement par tout moyen.",
"The User acknowledges and accepts that the execution of the provision of the Services begins from the confirmation of the order by Planning&Me.":"El usuario reconoce y acepta que la ejecución del equipamiento de Servicios comienza con el ordenador de confirmación del comando de Planning&Me.",
"Article 5: Use of the Website":"Artículo 5 : Utilización del Sitio Internet",
"To use the Planning&Me online Platform the User must be legally capable of entering into a contract.":"Para utilizar la plataforma en línea Planning&Me, el usuario debe ser jurídicamente capaz de contratarlo.",
"A User has the possibility of connecting using an identifier which is the email address and a password information provided at the time of registration. If the connection is successful the User has access to their space. A connected User has the possibility of disconnecting from their space. This ends the session that was opened at the time of connection.":"Un usuario tiene la posibilidad de conectarse a la ayuda de un identificador que es la dirección de correo electrónico y una contraseña lingüística después de la inscripción. Si la conexión se reussit, el usuario accès à son espace. Un usuario conectado a la posibilidad de desconectar su espacio. Cela se reunió fin à la sesión abierta en el momento de la conexión.",
"Article 6: Technical prerequisites":"Artículo 6 : Técnicas previas",
"Planning&Me has been tested on phones and tablets running iOS and Android as well as PC and MAC computers running the following operating systems:":"Planning&Me está probando teléfonos y tabletas con iOS y Android, además de ordenadores PC y MAC que ejecutan los siguientes sistemas de explotación:",
"recommended":"recomendado",
"As well as for browsers:":"Además para los navegantes:",
"The User is informed that there is a possibility that malfunctions may appear on computers or from browsers not appearing in the aforementioned lists or from computers with a particularly slow Internet connection.":"El usuario está informado de que es posible que las disfunciones que aparecen en los ordenadores o después de los navegadores no aparezcan en las listas precisas o después de los ordenadores sin que la conexión a Internet esté especialmente lente.",
"The User ensures that it has read prior to signing this document the technical prerequisites referred to in this article.":"El usuario se asegura de tener conocimiento previo de la firma del documento de las técnicas previas vistas en este artículo.",
"Article 7: Obligations and responsibility of Planning&Me":"Artículo 7 : Obligaciones y responsabilidad de Planning&Me",
"Planning&Me only responds to an obligation of means concerning the platform PlanningandMe.com subject hereof.":"Planning&Me no responde a una obligación de menores con respecto a la plataforma PlanningandMe.com objeto de los presentes.",
"Planning&Me will not moreover be held liable in the event of force majeure or fault of the User as defined in this article:":"Planning&Me no puede ser responsable en caso de fuerza mayor o fallo del usuario que defina el presente artículo:",
"For the purposes of these General Conditions any impediment limitation or disruption of the Service due to fire epidemic explosion earthquake fluctuations in temperature will be considered as a case of force majeure opposable to the User. bandwidth failure attributable to the access provider failure of transmission networks collapse of installations illicit or fraudulent use of passwords codes or references provided to the User computer hacking a security breach attributable to the platform host or developers flood power outage war embargo law injunction request or requirement of any government requisition strike boycott or other circumstances (intervention of law enforcement in areas where its premises or those of its servers are located) beyond the reasonable control of PlanningandMe.com. In such circumstances Planning&Me will be exempt from the performance of its obligations within the limits of this impediment this limitation or this disturbance.":"Para la aplicación de las presentes Condiciones Generales, todo empeño en la limitación o perturbación del servicio debido a un incendio, una epidemia, una explosión, una misma variación de temperatura se considerará como un caso de fuerza mayor oponible al usuario. panel de banda pasada imputable al proveedor de acceso panel de redes de transmisión esfuerzo de instalaciones utilización ilícita o fraudulenta de palabras claves o referencias proporcionadas al usuario pirata informático falla de seguridad imputable al administrador o a los desarrolladores de la plataforma inondation panne de courant guerre loi d'embargo demande d'injonction ou exigence de toute réquisition gouvernementale de boicot de grève ou autres circunstancias (intervención de las fuerzas del orden en las zonas donde se trouvent ses locaux ou ceux de ses serverurs) échappant au control razonable de PlanningandMe.com. En tales circunstancias, Planning&Me será dispensado de la ejecución de sus obligaciones en el límite de este empeño, de esta limitación o de esta perturbación.",
"Planning&Me cannot be held responsible if the non-execution or delay in the execution of any of its obligations as described herein results from a case of force majeure within the meaning of article 1218. of the Civil Code and in particular in the following cases: breakdown or malfunction of telecommunications networks (Internet telephony etc.) preventing the availability of the Service unusual traffic disruptions (demonstration bad weather traffic accident etc.)":"Planning&Me ne saurait être tenu pour responsable si l'inexécution ou le retard dans l'exécution de l'une de ses obligations telles que decrites aux présentes résulte d'un cas de fuerza mayor au sens de l'article 1218. du Code Civil et nota en los casos siguientes: panne ou disfonctionnement des réseaux de telécommunications (téléphonie Internet, etc.) empêchant la disponibilité du Service perturbaciones habituales de la circulación (demostración de mal tiempo, accidente de la circulación, etc.)",
"For the purposes of these General Conditions any misuse of the platform fault negligence omission or failure on their part or that of their agents non-compliance with the advice given will be considered as a fault of the User against the latter. by Planning&Me on its Platform any disclosure or illicit use of the User's password codes and references as well as the provision of incorrect information or the absence of updating of such information in their personal space. The implementation of any technical process such as robots or automatic requests the implementation of which would contravene the letter or spirit of these General Conditions will also be considered as a fault of the User.":"Aux fins des présentes Conditions Générales toute utilization abusive de la plateforme faute negligence omission ou manquement de leur part ou de celle de leurs préposés au non respete des conseils donnés sera considerado como une faute de l'Utilisateur à l'encontre de ces derniers. par Planning&Me sur sa Plateforme toda divulgación o utilización ilícita de códigos de contraseña y referencias del usuario, así como el suministro de información errónea o la ausencia de puesta al día de estas informaciones en el personal del espacio. La puesta en obra de todo procedimiento técnico como robots o demandas automáticas no contradice la letra o el espíritu de las condiciones actuales. Las condiciones generales serán igualmente consideradas como un error del usuario.",
"In the event of impossibility of access to the platform due to technical problems of any nature the User will not be able to claim damage and will not be able to claim any compensation. The unavailability even prolonged and without any limitation period of one or more online Services cannot constitute harm to Users and cannot in any way give rise to the award of damages from Planning&Me.":"En caso de imposibilidad de acceso a la plataforma por razones de problemas técnicos de toda naturaleza, el usuario no podría pretender ningún daño ni ninguna indemnización. La indisponibilidad incluso prolongada y sin limitación de un o más Servicios en línea no puede constituir un perjuicio para los Usuarios y no puede ocurrir en lugar de la atribución de daños e intereses de la parte de Planning&Me.",
"Article 8: Obligations and responsibility of the User":"Artículo 8 : Obligaciones y responsabilidad del usuario",
"Respect of PlanningandMe.com servers":"Respeto a los servidores PlanningandMe.com",
"The User also undertakes not to hinder or disrupt the servers of PlanningandMe.com and to comply with the required conditions procedures and general rules communicated to him by PlanningandMe.com.":"El usuario también se compromete a no generar ni perturbar a los servidores de PlanningandMe.com y respetar las condiciones requeridas, procedimientos y reglas generales que son comunicados por PlanningandMe.com.",
"Failing to comply with the aforementioned obligations PlanningandMe.com reserves the right to suspend the User's PlanningandMe.com account at any time or even delete it permanently.":"Por defecto de respetar las obligaciones estipuladas, PlanningandMe.com se reserva el derecho de suspender en todo momento la cuenta de PlanningandMe.com del usuario, hasta el final.",
"In the absence of conclusive justification demonstrating that the User complies with the provisions of these General Conditions PlanningandMe.com therefore reserves the right without further notice or formality to suspend or delete access to the platform after the have notified by email.":"Por defecto, la justificación debe demostrarse que el usuario respeta las disposiciones actuales. Las Condiciones Generales PlanningandMe.com se reservan según el derecho sin autre previo ni formalidad de suspender o cancelar el acceso a la plataforma después de recibir la notificación por correo electrónico.",
"In the event of non-compliance by the User with these commitments PlanningandMe.com also reserves the right to use legal action to obtain from the User compensation for the damage they have suffered.":"En caso de incumplimiento por parte del usuario de estos compromisos, PlanningandMe.com se reserva también el derecho de recurrir a una acción en justicia para obtener del usuario una reparación del perjuicio que tiene el aura subi.",
"Termination and/or Restriction of access to the Service":"Resiliación y/o restricción de acceso al servicio",
"Planning&Me may restrict access to the Service to any User without notice in particular but not limited to in the following cases:":"Planning&Me puede restringir el acceso al servicio de todos los usuarios sin previo aviso pero sin limitarse a los siguientes casos:",
"non-compliance by the User with their obligations":"incumplimiento de las obligaciones par l'Utilisateur de ses",
"The same reasons and in general the User's failure to comply with the provisions set out in Article 8 may result in termination and therefore deletion of the User's account.":"Las mismas razones y una manera general de que el usuario no respete las disposiciones anteriores al artículo 8 puede entrañar la resistencia y la supresión del cuenta del usuario.",
"Article 9: Availability and access":"Artículo 9 : Disponibilidad y acceso",
"Planning&Me undertakes to ensure that the User can connect to the platform at any time excluding maintenance and update periods.":"Planning&Me se compromete a que el usuario pueda conectarse a la plataforma en todo momento fuera de los períodos de mantenimiento y de puesta en marcha.",
"Any observation of total or partial unavailability of the planningandme.com platform by the User may be notified to Planning&Me at the address PlanningandMe.com with the subject “Report a malfunction”.":"Toda la indisponibilidad total o parcial de la plataforma de planificaciónandme.com por parte del usuario puede ser notificada a Planning&Me en la dirección de PlanningandMe.com con objeto de «señalar un mal funcionamiento».",
"Planning&Me cannot be held responsible in the event of unavailability and/or malfunction and/or breakdown occurring on the electronic communication and mobile radio communication networks and which would limit or prevent access to all or part of the Service (examples (network congestion failure of Internet service providers power failure software or hardware malfunction etc.)":"Planning&Me no puede ser responsable de la indisponibilidad y/o de la disfunción y/o del panel que surja de las redes de comunicaciones electrónicas y de radiocomunicaciones móviles y que limite o emprenda el acceso a todos o a las partes del servicio (ejemplos (panne d'encombrement du réseau Internet), proveedor de servicios, panne de courant, disfunción de la lógica o del material, etc.)",
"Article 10. Reversibility of data":"Artículo 10. Réversibilidad de données",
"At the Client's request Planning&Me will provide the User with a copy of all of their Data in CSV format if they request it before or concurrently with the termination of the contract to the following email address:":"A la demanda del Cliente, Planning&Me proporcionará al Usuario una copia del conjunto de sus Données en formato CSV si así lo solicita antes o después de confirmar el contrato con la dirección de correo electrónico siguiente:",
"The Data will be returned within a maximum period of 30 days.":"Les Données serán restituidos en un retraso máximo de 30 días.",
"Reversibility operations will begin at the User's request as soon as possible taking into account the expiry date of the Contract.":"Las operaciones de reversibilidad debutan a la demanda del Usuario en los retrasos más breves compte tenu de la fecha de vencimiento del Contrato.",
"In this regard Planning & Me has no right of retention for any reason whatsoever on any element belonging to the User.":"este respecto, Planning & Me no dispone de ningún derecho de retención sobre cualquier título que se encuentre en cualquier elemento del usuario.",
"Article 11: Information technology and freedoms and personal data":"Artículo 11: Informatique et libertés et données personalles",
"Collection of personal data":"Colección de données personales",
"In application of law 78-17 of January 6 1978 and the General Data Protection Regulation (GDPR) of April 27 2016 it is recalled that the personal data requested from the User are necessary to process their order and the preparation of invoices in particular.":"En aplicación de la ley 78-17 del 6 de enero de 1978 y del Règlement Général sur la Protection des Données (RGPD) del 27 de abril de 2016, il est rappelé que les données personalles demandées à l'Utilisateur sont nécessaires autreatment de sa commande et à l 'établissement des factures notamment'.",
"The User has in accordance with national and European regulations in force a right of permanent access modification rectification and opposition with regard to information concerning him.":"El usuario dispone de conformidad con las normas nacionales y europeas en vigor de un derecho de modificación de acceso permanente, de rectificación y de oposición según la información que le concierna.",
"This right can be exercised:":"Este derecho puede ser ejercido:",
"By letter :":"Por letra:",
"by email to the address:":"por correo electrónico a la dirección:",
"Planning&Me undertakes to ensure the confidentiality of personal data communicated by the User.":"Planning&Me se compromete a asegurar la confidencialidad de los datos personales comunicados por el usuario.",
"The User is informed that Planning&Me may use personal data concerning the User in order to send them commercial offers likely to be of interest to them.":"El usuario está informado de que Planning&Me puede utilizar el personal donado en relación con su dirección de ofertas comerciales susceptibles de interés.",
"The User consents upon registration of his or her email address to receive by email any newsletter sent by Planning&Me.":"El usuario da su consentimiento al registro de su dirección de correo electrónico para recibirla por correo electrónico y todo boletín informativo enviado por Planning&Me.",
"The data collected is kept by Planning&Me for the duration of the contractual relationship and then up to 3 years after the end of this relationship.":"Las donaciones recogidas se conservan por Planning&Me durante toda la duración de la relación contractual después de tres años después del fin de esta relación.",
"The purposes of the processing":"Las finales del trato",
"The data collected by Planning&Me has the main purpose of allowing its users to send commercial information to professionals relating to products or services that concern them.":"Las donaciones recopiladas por Planning&Me son para fines principales de permitir a los usuarios de la dirección de información comercial de los profesionales relacionados con los productos o servicios que les conciernen.",
"Right of complaint erasure and forgetting":"Derecho de borrado y despojos de reclamación",
"The User is informed of the fact that he has the possibility of submitting a complaint to the Commission Nationale de l’Informatique et des Libertés either via the following URL:":"El usuario está informado de que puede introducir una reclamación ante la Commission Nationale de l'Informatique et des Libertés a través de la URL siguiente:",
"postal mail":"correo postal",
"The data subject has the right to obtain from the controller the erasure without undue delay of personal data concerning him or her and the controller has the obligation to erase such personal data without undue delay.  when the personal data are no longer necessary for the purposes for which they were collected or otherwise processed (closure of the personal space); by writing to PlanningandMe.com":"La persona interesada en el derecho de obtener la responsabilidad del trato de eliminación sin retraso injustificado de las donaciones personales y el responsable del trato en la obligación de borrar estas donaciones personales sin retraso injustificado. lorsque les données personalles ne sont plus nécessaires aux finalités pour lesquelles elles ont été collectionées ou autrement TRAITÉES (fermeture de l'espace personal); escrito en PlanningandMe.com",
"Furthermore when the person concerned was a minor at the time of data collection they can obtain from Planning&Me the erasure of data that they consider problematic for which Planning&Me is the host as soon as possible; by writing to PlanningandMe.com.":"Además, cuando el interés es menor en el momento de la recopilación de données, es posible que Planning&Me elimine los données porque es tiempo de que Planning&Me tenga problemas y que Planning&Me no se hébergeur en los más breves retrasos; escrito en PlanningandMe.com.",
"Rights of deceased persons":"Derechos de las personas fallecidas",
"Planning&Me allows people to give instructions relating to the conservation erasure and communication of their data after their death by writing to PlanningandMe.COM.":"Planning&Me permite a las personas que dan instrucciones relativas a la conservación, al borrado y a la comunicación de las personas donadas después del décès escritas en PlanningandMe.COM.",
"Through this a person can be designated to carry out these directives. The latter then has the right when the person has died to read the directives and request their implementation from the data controllers concerned.":"Grâce à cela, una persona puede ser designada para ejecutar estas directivas. Ce dernier a alors le droit, lorsque la personne est décédée, de prendre connaissance des directivos et de demander leur mise en œuvre aux responsables detreatment concernés.",
"In the absence of directives given during his lifetime by the person the heirs who will demonstrate this (act of notoriety) will have the possibility of exercising the right of access on the condition that it is necessary for the payment of the deceased's estate the right of opposition in order to close the deceased's user accounts and oppose the processing of their data.":"Por defecto de las directivas dadas por la persona, los herederos que en feront la preuve (acte de notoriété) auront la posibilidad de ejercer el derecho de acceso a la condición que es necesario para el pago de la sucesión del difunto. Derecho de oposición afin de cerrar las cuentas de los usuarios de personas fallecidas y de s'opositores al trato de leurs données.",
"Cookie management":"Gestión de cookies",
"A “cookie” is an information file of limited size installed on your personal equipment by the Websites visited by the Premium User. Cookies allow you to store browsing information such as your browsing preferences or profile information.":"Una «cookie» es un archivo de información de tamaño limitado instalado en su equipo personal por los Sitios de Internet visitados por el Usuario Premium. Las cookies le permiten almacenar información de navegación indicando sus preferencias de navegación o información de perfil.",
"Cookies can be created by our Site they are then called first-party cookies or come from third-party Sites.":"Las cookies pueden crearse en nuestro sitio; Estas son cookies propias o proporcionadas por los niveles del Sitio.",
"Certain internal cookies are necessary for the operation of the Site they allow it to function optimally.":"Algunas cookies internas son necesarias para el funcionamiento del sitio y permiten un funcionamiento óptimo.",
"Other internal cookies are not necessary for the operation of the Site.":"Otras cookies internas no son necesarias en el funcionamiento del sitio.",
"Third-party cookies come from third-party sites they are not necessary for the operation of the Site.":"Los niveles de cookies provenientes de los niveles de los sitios no son necesarios para el funcionamiento del Sitio.",
"During their first visit to the PlanningandMe.com Site a banner informs the User of the presence of these cookies and invites them to indicate their choice. They are then only deposited if the User continues to browse the PlanningandMe.com Site. The User can at any time object to all or part of the cookies and delete them using your browser settings. However if he objects to the cookies necessary for the operation of the Site his user experience risks being degraded.":"Cuando visite por primera vez Site PlanningandMe.com, informe al usuario de la presencia de estas cookies y le invitará a indicar su elección. No son datos que el usuario continúe navegando en Site PlanningandMe.com. El usuario puede oponerse en todo momento a todas las partes de las cookies y eliminarlas gracias a los parámetros de su navegador. Sin embargo, se opondrá a las cookies necesarias para el funcionamiento del sitio, ya que la experiencia del usuario corre el riesgo de degradarse.",
"Without deletion by the Premium User cookies are kept on their equipment for a maximum period of 13 months.":"Sin supresión por parte del usuario Premium, las cookies se conservan en su equipo por una duración máxima de 13 meses.",
"Among cookies some have the purpose of audience measurement. It's about :":"Parmi les cookies sures ont pour finalité de mesure d'audience. Il s'agit de:",
"Analytical and performance cookies. They help us estimate the number of our visitors and evaluate their usage habits on the Site. They are also used to track conversions.":"Cookies de análisis y rendimiento. Nos ayudamos a estimar el nombre de nuestros visitantes y a evaluar los hábitos de utilización del sitio. También se utilizan para realizar conversiones posteriores.",
"Targeting or advertising cookies. They help us recognize the User when they return to our Site and allow us to personalize our Site or offer them targeted offers based on their interests.":"Cookies de ciblage ou publicitaires. Nos ayudamos a reconocer al usuario cuando regresa a nuestro sitio y nos permite personalizar nuestro sitio o proponer ofertas públicas en función de sus centros de interés.",
"The User's choices regarding cookies can be expressed directly with their terminal. In this case he can authorize or not the recording of cookies in his terminal by using the appropriate settings of his Internet browsing software. Cookie configuration may vary from one browser to another:":"La elección del usuario de las cookies puede ser exprimida directamente con su terminal. En este caso, el usuario puede autorizar o no registrar cookies en su terminal utilizando el parámetro apropiado de su lógica de navegación por Internet. La configuración de las cookies puede variar de un navegador a otro:",
"For":"Verter",
"No data transfers outside the EU":"Pas de transfert de données en dehors de la UE",
"Planning&Me rents a dedicated server from the company AMAZON which assures it that the data stored by Users will be hosted in the European Union.":"Planning&Me encanta un servidor dedicado a la sociedad AMAZON que le asegura que los données stockées par les Utilisateurs seront hébergées dans l'Union Européenne.",
"Article 12: End of the contract and fate of the data":"Artículo 12: Fin du contrat et sort des données",
"At the end of the Contract or in the event of early termination of the latter for any reason whatsoever Planning&Me will destroy the copies of the Data held in its computer systems within a reasonable period unless the request for reversibility under the conditions provided for in the article 10 of these Conditions is carried out before or concomitantly with the termination.":"La fin del contrato o en caso de resiliación anticipada de este último por la razón por la que esto sucede. Planning&Me detruira las copias de los Données retrasadas en sus sistemas informáticos en un retraso razonable salvo demanda de reversibilidad en las condiciones anteriores al artículo 10 de las presentes Condiciones est efectuée avant ou concomitamment à la résiliation.",
"Article 13: Service Level Commitment (SLA)":"Artículo 13: Compromiso de nivel de servicio (SLA)",
"Planning&Me will endeavor to ensure the availability of the Service 24 hours a day 7 days a week subject to any planned maintenance requiring temporary technical interruption.":"Planning&Me se esfuerza por asegurar la disponibilidad del servicio 24h/24 y 7j/7 como reserva de todo mantenimiento planificado necesario para una interrupción técnica temporal.",
"Planning&Me which subcontracts the hosting service it provides on behalf of the User commits to the following level of Service:":"Planning&Me qui sous-traite le service d'hébergement qu'il fournit pour le cuenta del usuario s'engage sur le niveau de Service suivant:",
"An overall monthly availability rate of 95%.":"Un taux de disponibilité mensuel global del 95%.",
"A monthly availability rate of 99% during working hours of a business day (Monday to Friday from 9 a.m. to 7 p.m.) is also assured.":"Un taux de disponibilité mensuel de 99% durante las horas disponibles de un día disponible (du lundi au vendredi de 9h a 19h) está igualmente asegurado.",
"Planning&Me commits to a maximum of 4 hours for handling a major incident as well as a maximum recovery time of 12 hours during opening hours in Paris from 7:30 a.m. to 3:30 p.m. Monday to Friday.":"Planning&Me se compromete a un retraso máximo de 4 horas para tratar un incidente mayor y a un retraso máximo de recuperación de 12 horas durante las horas de apertura en París de 7h30 a 15h30 del lunes au vendredi.",
"Article 14: Modifications":"Artículo 14: Modificaciones",
"Planning&Me may modify these terms as necessary. In this case the modifications made will only be applicable upon the expiry of a period of 30 working days from the modification. The User is invited to regularly consult this page and monitor possible changes compared to previous versions.":"Planning&Me puede modificar estas condiciones si es necesario. En este caso las modificaciones aportadas no serán aplicables si el vencimiento de un retraso de 30 días en el computador de la modificación. El usuario está invitado a consultar regularmente esta página y a seguir las evoluciones que se produzcan según la relación con las versiones anteriores.",
"Article 15: Intellectual property":"Artículo 15 : Propiedad intelectual",
"The content structure and software implemented for the operation of the Platform are protected by copyright. Any representation or reproduction in whole or in part of the Platform without the agreement of Planning&Me the legal entity publishing the Site PlanningandMe.com constitutes a violation of the provisions of the Intellectual Property Code and may give rise to legal proceedings (article 335- 2 et seq. of the Intellectual Property Code). Any reproduction of data disclosed on the platform engages the responsibility of the User and may moreover lead to legal proceedings in particular for counterfeiting. The same applies to translation adaptation or transformation arrangement or reproduction by any art or process.":"La estructura del contenido y los sistemas lógicos en funcionamiento para el funcionamiento de la plataforma están protegidos por el derecho de autor. Toda representación o reproducción total o parcial de la Plataforma sin el acuerdo de Planning&Me personal moral editado por Site PlanningandMe.com constituye una violación de las disposiciones del Código de Propiedad Intelectual y para donner lugar a las autoridades judiciales (artículo 335-2 y siguientes) du Code de la Propriété Intellectuelle). Toda reproducción de données divulgados en la plataforma compromete la responsabilidad del usuario y puede ser realizada por otros donner lieu à des poursuites judiciaires notamment pour contrefaçon. Il en va de même pour la traducción, la adaptación, la transformación, el arreglo o la reproducción por todo el arte o el procedimiento.",
"Article 16: Evidence agreement":"Artículo 16: Acuerdo de preuve",
"The parties expressly agree that the use of the User's account by themselves or by a third party will be evidence between them. Planning&Me's recording systems are considered proof of the date and duration of use. All elements relating to the use of the account will be kept and archived by Planning&Me. PlanningandMe.com may rely in particular for evidentiary purposes on any act file recording monitoring report statistics on all media including the computer media established received or kept by it. These methods of proof constitute a presumption which could only be rebutted in the presence of elements establishing that the means of recording and storage of PlanningandMe.com were actually faulty.":"Les Parties conviennent expressément que l'utilisation du compte de l'Utilisateur par elles-mêmes ou par un tiers fera foi entre elles. Los sistemas de registro de Planning&Me constituyen la preuve de la fecha y la duración de utilización. Todos los elementos relacionados con el uso de la cuenta se conservan y archivan por Planning&Me. PlanningandMe.com puede aplicar notas a las últimas pruebas de todos los expedientes de actas registrando una relación de seguimiento estadístico sobre todos los soportes y que comprende los soportes informáticos establecidos por nosotros o conservados por nosotros. Estos medios de preuve constituyen una presunción que no se puede revertir que en presencia de elementos establecidos que los medios de registro y almacenamiento de PlanningandMe.com son efectivos fallidos.",
"Article 17: Right of withdrawal":"Artículo 17: Derecho de retractación",
"The right of withdrawal does not apply to the monthly and annual Services that the User orders in particular in consideration of the exception to the provisions provided for in article L121-21 of the Consumer Code set out in article L. 121-21-8 1° of the said Code reproduced below:":"El derecho de retractación no se aplica a los servicios mensuales y anuales que el usuario exige notamment compte tenu de la excepción a las disposiciones anteriores al artículo L121-21 del Código de consumo anterior al artículo L. 121- 21-8 1° dudit Código reproduit ci-après :",
"“The right of withdrawal cannot be exercised for Service contracts fully executed before the end of the withdrawal period and whose execution has begun after the express prior agreement of the consumer and express waiver of his right of withdrawal”.":"« El derecho de retractación no puede ejercitarse para los contratos de prestación plenamente ejecutados antes del fin del retraso de la retractación y no la ejecución comienza después de un acuerdo exprès et préalable du consommateur et renonciation expresse à son droit de rétractation ».",
"The User acknowledges that the Service to which Planning&Me gives him access involves in particular the rapid provision and in any case within a period of less than fourteen (14) days of said Premium Service thus making it impossible for the User to benefit from his right of withdrawal.":"El usuario reconnaît que le Service auquel Planning&Me lui donne accès implique notamment la mise à disposition rapide et en tout état de cause dans un retraso inferior a quatorze (14) días dudit Service Premium rendant ainsi imposible pour l'Utilisateur de benéficier de son droit de retrait.",
"Article 18: Final provisions":"Artículo 18: Disposiciones finales",
"These General Conditions are subject to French law. Planning&Me is authorized to modify the content of these General Conditions. Planning&Me keeps each version of its General Conditions and can send them to the User upon simple request. The licensing conditions of program publishers independent of Planning&Me included in the platform provided by Planning&Me are applicable cumulatively with these General Conditions which the User accepts without reservation. The nullity of one of the clauses of these General Conditions will not result in the nullity of the other clauses of the General Conditions or of the General Conditions in their entirety which will retain their full effect and scope. In such a case the parties must as far as possible replace the canceled stipulation with a valid stipulation corresponding to the spirit and purpose hereof. The absence of exercise by Planning&Me of the rights granted to it hereby cannot under any circumstances be interpreted as a waiver of the right to assert said rights. In the event that the User were to be a professional the French courts within the jurisdiction of the Paris Court of Appeal will have sole jurisdiction.":"Les présentes Condiciones generales sont soumises au droit français. Planning&Me está autorizado a modificar el contenido de las presentes Condiciones Generales. Planning&Me conserva cada versión de sus Condiciones Generales y puede transmitirlas al Usuario por simple demanda. Las condiciones de licencia de editores de programas independientes de Planning&Me incluidas en la plataforma proporcionada por Planning&Me son aplicables acumulativamente con las presentes Condiciones Generales que el usuario acepta sin reserva. La anulación de una de las cláusulas de las Condiciones Generales presentes no entrará en la anulación de otras cláusulas de las Condiciones Generales o de las Condiciones Generales en su integración que conserva todo su efecto y su portabilidad. En un caso, las partes deben reemplazar la estipulación anulada por una estipulación válida correspondiente al espíritu y al objeto presente en la medida de lo posible. La ausencia de ejercicio de los derechos de Planning&Me que son concedidos por los presentes no puede ser interpretada como una renuncia al valor de estos derechos. En el caso del usuario será un profesional, los tribunos franceses del recurso de la Cour d'Appel de París serán sus propios competentes.",
"Prénom":"Prénom",
"Nom ":"nombre",
"Email":"Correo electrónico",
"Phone Number":"Número de teléfono",
"Raison sociale":"razón social",
"Téléphone":"Teléfono",
"required":"requis",
"Purpose":"Pero",
"Apply":"Aplicador",
"Cancel":"anulador",
"Yearly":"anuel",
"Per user":"Por usuario",
"Monthly":"mensuel",
"Month":"Moisés",
"All the prices mentioned in this page are without the taxes (taxes may increase those prices 20% more)":"Todos los precios mencionados en esta página son fuera de impuestos (los impuestos pueden aumentar este precio de 20% más)",
"Start":"principiante",
"Listing":"referencia",
"Tags":"Palabras claves",
"Targets":"Cibles",
"Discounts":"Reducciones",
"Invoice & Quotes":"Factura y dispositivos",
"Private & Public events":"Eventos privados y públicos",
"Event Category & criticity":"Categoría y crítica del evento",
"Sync with external planiing":"Sincronización con la planificación externa",
"Event Proposal":"Proposición de acontecimiento",
"Event simulation":"Simulación de eventos",
"Physical & Virtual Events":"Eventos físicos y virtudes.",
"Location for physical events":"Lugar para eventos físicos",
"Map configuration":"Configuración a la carta",
"Prospect Search(with mysource)":"Búsqueda de prospectos (con mysource)",
"Organise with keywords":"Organizar con las palabras claves",
"Export option":"Opción de exportación",
"Sync with external tools":"Sincronización con herramientas externas",
"Api available for files & Notes":"API disponible para archivos y notas",
"Access files & notes":"Accéder aux fichiers et aux notes",
"File version":"Versión del archivo",
"Files & Notes":"Archivos y notas",
"Create Stratergy":"Crear una estrategia",
"Create Quote":"Crear un dispositivo",
"Create Invoice":"Crear una factura",
"Margin":"Margarina",
"Deep level Configuration":"Configuración de nivel profundo",
"Deep level permission":"Autorización de nivel profundo",
"api management":"gestión de API",
"Audit log":"diario de auditoría",
"Payment management":"Gestión de pagos",
"Based on events":"Base sur des événements",
"Based on Transaction":"Base de la transacción",
"Reports based on groups":"Informes básicos sobre grupos",
"Export on excel":"Exportador en Excel",
" keywords associated reports":"relaciones asociadas con palabras claves",
"S3 Storage":"Material de archivo T3",
"Free : Get 2GB of storage for free forever.":"Gratuit : obtenez 2 Go de almacenamiento gratuito para siempre.",
"Pay-As-You-Go : Pay only for the storage you use at a rate of €0.15 per GB per month per user.":"Pay-As-You-Go: Pague únicamente el almacenamiento que utilizará au tarifa de 0,15 € por Go por mes y por usuario.",
"Example: If you use 5GB of S3 storage you will pay €1.50 per month (5GB - 2GB = €0.45 For 3GB)":"Ejemplo: Si utilizas 5 Go de almacenamiento S3 pagarás 1,50 € por mes (5 Go - 2 Go = 0,45 € por 3 Go)",
"DB Storage":"Almacenamiento de base de données",
"Free : Get 10GB of storage for free plus 0.5GB per user in your organization.":"Gratis: obtendrás 10 Go de almacenamiento gratuito más 0,5 Go por el usuario de tu organización.",
"Pay-As-You-Go : Pay only for the storage you use above the free tier at a rate of €2.5 per GB per month per user.":"Pay-As-You-Go: Pago único para el almacenamiento que utilizará au-dessus du niveau gratuit au tarifa de 2,5 € por Go, por meses y por usuario.",
"Example: If you have 10 users in your organization and use 20GB of SQL storage you will pay €125 per month free_storage = 10GB + (0.5GB * 10 users) = 15GB storage_used_above_free_tier = 20GB - free_storage = 5GB additional_cost = storage_used_above_free_tier * €2.5/GB = €12.50 per User":"Ejemplo: Si tiene 10 usuarios en su organización y utiliza 20 Go de almacenamiento SQL, pagará 125 € por mes free_storage = 10 Go + (0,5 Go * 10 usuarios) = 15 Go Storage_used_above_free_tier = 20 Go - free_storage = 5 Go adjunto_coste = almacenamiento_usado_arriba_libre_tier * 2,5 €/ Go = 12,50 € por usuario",
"API call":"API de aplicaciones",
"Free limit: 2 API calls per second per user":"Limite gratuite: 2 aplicaciones API por segundo y por usuario",
"Pay-As-You-Go : After you reach your free limit you will be charged €5 for every 1000 API calls you make.":"Pay-As-You-Go: Una vez que obtengas un límite gratuito, recibirás 5 € para cada tramo de 1000 aplicaciones API efectivas.",
"Example: If you make 5000 API calls more in one day you will be charged €25":"Ejemplo: Si realiza 5.000 aplicaciones API suplementarias en un día, 25 € deberá realizarlas.",
"Username":"Nombre del usuario",
"Password":"palabra de paso",
"Remember Me":"Souviens-toi de moi",
"Forgot Password?":"Mot de passe oublié?",
"Login":"Ver conector",
"Ready to get started?":"¿Prêt à comenzar?",
"Create an account !":"¡Crea una cuenta!",
"Already have an account.":"Tienes una cuenta.",
"Sign In Now":"Conéctese con el mantenimiento",
"Company Name":"Nombre de la empresa",
"company name is required":"le nom de l'entreprise est requis",
"Super Admin E-mail":"Correo electrónico del superadministrador",
"Email is required":"El correo electrónico es necesario",
"Password":"palabra de paso",
"Password is required":"Mot de passe requis",
"Confirm Password":"Confirme la contraseña",
"confirmPassword is required":"confirmerLe mot de passe est requis",
"Organization Currency":"Diseño de la organización",
"organizationcurrency is required":"la idea de la organización es necesaria",
"Company Address":"Dirección de la sociedad",
"Country":"paga",
"City":"ciudad",
"Zipcode":"código postal",
"Next":"Siguiente",
"User Group":"Grupo de usuarios",
"File Format":"Formato de archivo",
"Time Zone Change Alert":"Alerta de cambio de hora del fusible",
"Do you wish to change your current timezone in your account ?":"Souhaitez-vous changer votre fuseau horaire actuel dans votre compte ?",
"To":"A",
"Refuse":"Rechazador",
"Accept":"Aceptador",
"Directrice commerciale":"dirección comercial",
"Name":"nombre",
"Email":"Correo electrónico",
"Gender":"Género",
"Position":"Posición",
"City":"ciudad",
"Country":"paga",
"Zip Code":"código postal",
"User List":"lista de usuarios",
"View":"Ver",
"Edit":"Modificador",
"Delete":"suprimer",
"Add to Group":"Agregar al grupo",
"Create an Event":"Crear un evento",
"Create an Activity Report":"Crear una relación de actividad",
"Create Strategy":"Crear una estrategia",
"Add File":"Agregar el archivo",
"Add Note":"Agregar una nota",
"Edit Permission":"Modificador de autorización",
"Create Target":"Crear une cible",
"User Details":"Detalles del usuario",
"Phone Number:":"Número de teléfono:",
"Address":"dirección",
"Groups":"Grupos",
"Files":"Los expedientes",
"Notes":"Observaciones",
"Events":"Eventos",
"Orders":"Órdenes",
"Transaction Type":"Tipo de transacción",
"OrderId":"Número de comando",
"Total Amount":"Montante total",
"Choose":"choisir",
"Last":"Último",
"First Name":"Prénom",
"Last Name":"Nombre de familia",
"Select Manager":"Seleccione el administrador",
"Do you want to manage users?":"Voulez-vous gérer les utilisateurs ?",
"User Rights":"Derechos del usuario",
"Add another feild":"Agregar un otro campeón",
"Add":"Ajouter",
"Import Data":"Importador de données",
"Download Template":"Descargar el modelo",
"Export Data":"Exportador de donaciones",
"Format":"Formato",
"Search":"Rebuscado",
"Select All":"Toda selección",
"Apply Discount":"Aplicar la reducción",
"Advanced Search":"Búsqueda avanzada",
"Add New User":"Agregar un nuevo usuario",
"Update User":"Mettre à jour l'utilisateur",
"Group Share":"Partida de grupo",
"Create Group":"Crear un grupo",
"Static Group":"grupo estadístico",
"Dynamic Group":"Grupo dinámico",
"User Group Name":"Nombre del grupo de usuarios",
"Description":"Descripción",
"Keyword":"Mot-clé",
"Select Users":"Seleccione los usuarios",
"Create":"crear",
"User group name is required":"El nombre del grupo de usuarios es necesario",
"Parameter":"parámetro",
"Comparision":"Comparación",
"value":"valor",
"equal":"igual",
"not equal":"inégal",
"Greater than":"Más gran cola",
"Less than":"Menos que",
"Greater than or equal":"Mejor que o igual",
"Less than or equal":"Inferior o igual",
"Update User Group":"Mettre à jour le groupe d'utilisateurs",
"Update":"Puesta en marcha del día",
"Year":"année",
"Delegation":"Delegación",
"Select Sites":"Selección de sitios",
"Are you sure you want to delete?":"¿Etes-vous sûr que vous voulez supprimer?",
"Confirmation":"Confirmación",
"Delete":"suprimer",
"Creator Name":"Nombre del creador",
"Public":"público",
"Private":"privado",
"Private?":"¿Privé?",
"Deligation":"Delegación",
"Target Achieved":"Atención objetiva",
"Target Not Achieved":"Objeto no atento",
"Currency":"Idear",
"Single":"célibataire",
"Create Targets":"Creer des cibles",
"Group":"grupo",
"Amount":"Montante",
"Monthly":"mensuel",
"Yearly":"anuel",
"Site Groups":"Grupos de sitios",
"Select category":"Elegir una categoría",
"Contact Groups":"Grupos de contactos",
"Add Discount":"Agregar un remise",
"Site Name":"Nombre del sitio",
"Contact Details":"Detalles de contacto",
"Create Contact":"Crear un contacto",
"Contact Type":"tipo de contacto",
"Select Site":"Seleccione un sitio",
"Is Prospect?":"Est-ce que Prospect ?",
"Update Contact":"Contacto de puesta en marcha del día",
"Select The Type Of Import":"Seleccione el tipo de importación",
"From Template":"A partir del modelo",
"From File":"A partir del archivo",
"Choose Your Web Services":"Choisissez vos servicios web",
"Select Template File":"Seleccione un modelo de archivo",
"Select Custom File":"Seleccione un archivo personalizado",
"Items per page":"objetos por página",
"Company Name":"Nombre de la empresa",
"Sites Groups":"Grupos de sitios",
"Activity Name":"Nombre de la actividad",
"Create Site":"Crear un sitio",
"Update Site":"Mettre à jour le site",
"Product List":"Lista de productos",
"Product Description":"Descripción del producto",
"Product Reference":"Referencia de producto",
"Stock Quantity":"Cantidad en stock",
"Stock Total Price":"Premio total de acciones",
"Product Details":"detalles del producto",
"Selling Price":"premio de venta",
"Base Unit Price":"Precio unitario de base",
"Update Product":"Mettre à jour le produit",
"Product Groups":"Grupos de productos",
"Update Product Group":"Mettre à jour le groupe de produits",
"Product Group Name":"Nombre del grupo de productos",
"Order ID":"número de comando",
"Create Duplicate":"Crear un doblón",
"Transaction List":"Lista de transacciones",
"Orders & Quotes":"Comandos y dispositivos",
"Quantity":"cantidad",
"Unit Price":"Premio unitario",
"Final Price":"final del premio",
"Discount history":"Historia de las remises",
"Discount Matrix":"matriz de remise",
"Transaction Date":"Fecha de la transacción",
"Duplicate":"duplicar",
"Status Of Transaction":"Estatuto de la transacción",
"Validated":"validado",
"Pending":"En atención",
"TransactionType":"Tipo de transacción",
"ExpirationDate":"fecha de vencimiento",
"Manually add a discount for transaction":"Agregar manualmente un reembolso para la transacción",
"Create Transaction":"Crear una transacción",
"Total Discount":"remise total",
"Discount Details":"Detalles de la reducción",
"Code":"Código",
"Percentage":"porcentaje de porcentaje",
"Transaction Ref":"Árbitro. de la transacción",
"Margin Price":"premio de margen",
"Issue Date":"Fecha de emisión",
"Due Date":"Fecha de lanzamiento",
"View Invoice":"Ver la factura",
"Order Details":"detalles del comando",
"Download":"Descargar",
"Order Creation":"Creación de comando",
"Update Order":"Puesta del día de la comando",
"Discount Name":"Nombre de la remise",
"Discount Code":"código de reducción",
"Expired":"Expirar",
"Created":"creé",
"Discount Description":"Descripción de la remise",
"Discount Status":"Estatuto de remise",
"Discount History":"Historia de las remises",
"Discount Matrix":"matriz de remise",
"Create Discount":"Crear un remise",
"Update Discount":"Remise de mise à jour",
"Week":"semana",
"Day":"diario",
"TODAY":"AUJOURD'HUI",
"New Event":"Nuevo evento",
"Title":"Título",
"Start Date":"Fecha de debut",
"Start Time":"Hora de debut",
"End Date":"Fecha de fin",
"End Time":"hora de fin",
"Category":"categoría",
"Periodicity":"Periodicidad",
"Online":"En línea",
"Event Details":"Detalles del evento",
"Online":"En línea",
"Public":"público",
"Not Important":"pas importante",
"Less Important":"menos importante",
"Important":"Importante",
"Highly Important":"muy importante",
"Mandatory":"Obligatorio",
"Critic level":"Crítica de nivel",
"Update Event":"Événement de mise à jour",
"Export Planning":"Planificación de las exportaciones",
"Off-line":"Desconectado",
"Planning Simulation":"Simulación de planificación",
"No of people needed?":"¿Nombre de personas necesarias?",
"Simulation Event":"Evento de simulación",
"Filter":"Filtro",
"Add another field":"Agregar un otro campeón",
"Events":"Eventos",
"keywords":"palabras claves",
"Event Reference":"Referencia de evento",
"Target Based":"Base sur une cible",
"No Display Target Option":"Aucune option de cible d'affichage",
"Display With Target Only":"Ver con singularidad única",
"List of Categories":"Lista de categorías",
"Categories":"Categorías",
"Category Color":"Categoría Color",
"Category Name":"Nombre de categoría",
"OutLook Calender":"Outlook del calendario",
"Google Calender":"Calendario Google",
"Export Calender Data":"Exportador de données du calendrier",
"Import OutLook Data":"Importador de données Outlook",
"Export OutLook Data":"Exportador de données Outlook",
"Create Category":"Crear una categoría",
"Text Color":"Color del texto",
"Update Category":"Categoría de puesta en marcha del día",
"Other User Planning":"Otra planificación de los usuarios",
"Synchronization":"Sincronización",
"Achieved":"Darse cuenta",
"Not Achieved":"No consumado",
"Display with no Target only":"Cartel único sin cible",
"Ok":"De acuerdo",
"Planning Synchronization":"Sincronización de la planificación",
"Import Calendar Data":"Importador de données de calendrier",
"Export Calendar Data":"Exportador de données du calendrier",
"Prospect Setup":"Configuración de perspectivas",
"Prospect Search Configuration":"Configuración de la búsqueda de prospectos",
"Activate The Connection":"Activar la conexión",
"Siret":"sirena",
"Region":"Región",
"Departement":"departamento",
"effectif_Tranche":"effectif_Tranche",
"Fonction":"Función",
"Planning Data":"Données de planificación",
"Prospect Only":"Único prospecto",
"All Data":"Todas las donaciones",
"Map Configuration":"Configuración a la carta",
"Other User Map":"Otro usuario de la carta",
"Saved Reports":"Informes registrados",
"Choose type of chart":"Elija el tipo de gráfico",
"Report Title":"Título de la relación",
"Activity content":"Contenido de la actividad",
"Activity Detail":"Detalle de la actividad",
"Display Type":"Tipo de imagen",
"Daily":"Todos los días",
"No Period":"Paso del periodo",
"Isseperate":"Desesperado",
"With Margin":"con marge",
"With VAT":"Con TVA",
"Chart":"gráfico",
"Ranking":"clasificación",
"Add a Note":"Agregar una nota",
"Add a File":"Agregar un archivo",
"Search in My Files & Notes":"Buscar en mis archivos y notas",
"Search in My Organization":"Buscar en la organización mon",
"Transaction Amount":"Montant de la transacción",
"Number of Transactions":"Nombre de transacciones",
"Number of Events":"Nombre de eventos",
"Event Quantity":"Cantidad de evento",
"Invoice":"Factura",
"Alerts":"alertas",
"Permissions":"Autorizaciones",
"Credit Card":"tarjeta de credito",
"Strategy Name":"Nombre de la estrategia",
"Notification":"Notificación",
"Mail":"Correo",
"Activate":"activo",
"Yes":"Sí",
"No":"No",
"Title is required":"El título es requerido",
"Update Permission":"Mettre à jour l'autorisation",
"Selected Users":"Usuarios seleccionados",
"Apply to other users":"Apliques para otros usuarios",
"Card Details":"Detalles de la carta",
"Enter Card Details":"Introduzca los detalles de la carta.",
"Creation":"Creación",
"Update Strategy":"Estrategia de puesta en marcha del día",
"Mapping Configuration":"Configuración de la página de mapas",
"Invoice Configuration":"Configuración de la factura",
"Account Size":"Taille du cuenta",
"Company Details":"Detalles de la empresa",
"Configuration Name ":"Nombre de la configuración",
"Configuration Details":"Detalles de configuración",
"Configuration Description":"Descripción de la configuración",
"Description is required":"Se requiere una descripción",
"Title required":"Título requerido",
"Users Creation":"Creación de usuarios",
"Contacts Creation":"Creación de contactos",
"Sites Creation":"Creación de sitios",
"Products Creation":"Creación de productos",
"Transactions Creation":"Creación de transacciones",
"Invoice":"Factura",
"Admin":"administrador",
"Discounts":"Reducciones",
"Audit Logs":"Diarios de auditoría",
"Cancel Subscription":"Anular el abonnement",
"Add Tag":"Agregar una etiqueta",
"This button allows you to add more parameter":"Este botón le permite ajustar más parámetros",
"Configuration Type":"Tipo de configuración",
"Add":"Ajouter",
"Application Name":"Nombre de la aplicación",
"Create Configuration":"Crear una configuración",
"Select Entity":"Seleccionar una entidad",
"Create Application":"Crear una candidatura",
"Update Mapping Setting":"Mettre à jour le paramètre de mappage",
"Payment Mention":"Mención de pago",
"Bank Account":"cuenta bancaria",
"Add another Bank Account":"Agregar otra cuenta bancaria",
"Payment Deadline":"Fecha límite de pago",
"Quote Deadline":"Fecha límite de emisión",
"Penalty Mention":"Mención de penalidad",
"Footer Mention":"Mención en pied de página",
"Global Planning & Me Space Using":"Planificación global y utilización del espacio para mí.",
"Personal Planning & Me Space Using":"Planificación personal y utilización del espacio para mí.",
"Regular Files":"Ficheros regulares",
"Data in DB":"Données dans la base de données",
"Unused Space":"Espacio inutilizado",
"Total_Size in GB":"Total_Size es Ir",
"Organization_DB_Size in GB":"Organization_DB_Size es Ir",
"AwS_S3_Bucket_Size in MB":"AwS_S3_Bucket_Size en Mo",
"Stock Management":"Gestión de stock",
"Registration Number":"Número de registro",
"Organization Details":"Detalles de la organización",
"Audit Log":"diario de auditoría",
"log Time":"registrar la hora",
"User Name":"Nombre del usuario",
"Message":"Mensaje",
"Export Logs":"Exportador de revistas",
"Warning":"Anuncio",
"Info":"Información",
"no file chosen":"aucun archivo elegido",
"Access":"Acceder",
"Share":"partícipe",
"Copy Link":"Copiadora del gravamen",
"Copy":"copiar",
"Modified on":"Modifié el",
"Print":"imprimador",
"Show All":"Ver todo",
"Are you sure you want to logout?":"¿Estás seguro de que estás desconectado?",
"Comparison table between Planning&Me and similar market products":"Cuadro comparativo entre Planning&Me y productos similares del mercado",
"Example":"Ejemplo",
"charged € 5 for every 1000 API calls":"facturado 5 € por 1000 aplicaciones API",
"After you reach your free limit, you will be":"Après avoir atteint votre limite gratuite, vous serez",
"Pay-As-You-Go":"Pago por utilización",
"300,000 API calls per month per user":"300.000 llamadas API por meses y por usuarios",
"15,000 API calls per day per user":"15.000 aplicaciones API por día y por usuario",
"3000 API calls per hour per user":"3000 aplicaciones API por hora y por usuario",
"Free limit":"Limitado gratis",
"API calls per":"Appels API par",
"storage_used_above_free_tier":"almacenamiento_usado_por encima_de_nivel_libre",
"additional_cost":"suplemento",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Si tienes 10 usuarios en tu organización y utilizas 20 Go de stockage SQL, pagarás 125 € por mes",
"per GB per month per user":"por Go par mois et par utilisateur",
"Pay only for the storage you use above the free tier, at a rate of":"Payez only pour le stockage que vous utilisez au-dessus du niveau gratuit, au tarif de",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Obtenga 10 Go de almacenamiento gratuito, más 0,5 Go por el usuario de su organización.",
"Free":"Gratis",
"If you use 5GB of S3 storage, you will pay €1.50 per month":"Si utilizas 5 Go de almacenamiento S3, pagarás 1,50 € por mes",
"Pay only for the storage you use, at a rate of":"Payez only pour le stockage que vous utilisez, au tarif de",
"Get 2GB of storage for free, forever.":"Obtenez 2 Go de stockage gratuitement, pour toujours.",
"If you make 5000 API calls more in one day, you will be charged €25":"Si efectúas 5.000 llamadas API de más en un día, 25 € deberás facturar.",
"Start date and Time":"Fecha y hora de debut",
"End date and Time":"Fecha y hora de fin",
"This website use cookies to help you have a superior and more admissible browsing experience on the website ?":"¿Este sitio web utiliza cookies para ayudarle a tener una experiencia de navegación superior y además es admisible en el sitio web?",
"Cookies Consent":"Cookies de consentimiento",
"Decline":"Declinar",
"Planning":"Planificación",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Gracias a Planning&Me, conseguiré eficacia en mis citas, priorizará mis tareas, visualizará la disponibilidad de mis equipos y medirá los objetivos de StarPro.",
"I can quickly see my entire StarPro team, via my collaborators, contacts, sites, products and transactions":"Je peux voir rapidement toute mon équipe StarPro, a través de mis colaboradores, contactos, sitios, productos y transacciones",
"I like to look at the targets of my team and working groups every morning, in order to have a quick overview of the objectives and to prepare my meetings with the departments concerned if necessary.":"J'aime considerer cada vez más los objetivos de mi equipo y de mis grupos de trabajo, para lograr una apertura rápida de los objetivos y preparar mis citas con los servicios relacionados si es necesario.",
"This button allows you to Update Users":"Este botón permite que los usuarios se conecten cada día.",
"Import Data":"Importador de données",
"Select The Type Of Import":"Seleccione el tipo de importación",
"From Template":"A partir del modelo",
"From File":"A partir del archivo",
"Are you sure you want to delete?":"¿Etes-vous sûr que vous voulez supprimer?",
"Delete":"suprimer",
"Advance Search":"Búsqueda avanzada",
"Search":"Rebuscado",
"Export":"Exportador",
"Select All":"Toda selección",
"External":"externo",
"This button allows you to add new Users":"Este botón le permite agregar nuevos usuarios",
"Create User Group":"Crear un grupo de usuarios",
"Create Contact Group":"Crear un grupo de contactos",
"Create Site Group":"Crear un grupo de sitios",
"Create Product Group":"Crear un grupo de productos",
"Target":"Cible",
"I have quick and clear access to all of my contacts, so I can interact quickly with them":"Tengo un acceso rápido y claro a todos mis contactos, esto me permite interactuar rápidamente con eux",
"This button allows you to add new Contact":"Este botón permite agregar un nuevo contacto",
"This button allows you to add new Site":"Este botón permite agregar un nuevo sitio",
"This button allows you to add new Product":"Este botón le permite agregar un nuevo producto",
"This button allows you to add new Transaction":"Este botón le permite agregar una nueva transacción",
"This button allows you to add new Order":"Este botón permite agregar un nuevo comando",
"This button allows you to add new Discount":"Este botón le permite agregar una nueva remise",
"Create Dynamic Group":"Crear un grupo dinámico",
"keyword":"mot-clé",
"I watch the progress of the targets by group, which gives me a precise vision of the progress of the objectives and I can thus organize my meetings if necessary":"Je surveille l'avancement des cibles par groupe, ce qui me donne una vision précise de l'avancement des objectifs et je peux ainsi organizador mes rendez-vous si besoin",
"This button allows you to Update Sites":"Este botón le permite agregar un día a los sitios",
"This button allows you to Update Contact":"Este botón le permitirá establecer contacto cada día",
"This button allows you to Update Product":"Este botón le permite cambiar el día del producto.",
"This button allows you to Update Transaction":"Este botón le permite iniciar sesión diariamente en la transacción.",
"This button allows you to Update Orders":"Este botón permite activar cada día los comandos.",
"This button allows you to Update Discounts":"Este botón le permitirá aumentar cada día las reducciones",
"I really enjoy the ability to see what our stock represents in terms of business volume as well as the associated gross margin.":"Apprécie vraiment de pouvoir voir ce que représente notre stock en termes de volume d'affaires ainsi que de marge brute associée.",
"I love the ability to see all orders with the associated discounts, and to be able to adjust if necessary according to my gross margin":"J'aime pouvoir voir toutes les commandes avec les remises associées, et pouvoir ajustar si besoin en fonction de ma marge brute",
"Thanks to Planning&Me, I efficiently manage my appointments, prioritize my tasks, visualize my teams availability, and measure StarPro objectives.":"Gracias a Planning&Me, conseguiré eficacia en mis citas, priorizará mis tareas, visualizará la disponibilidad de mis equipos y medirá los objetivos de StarPro.",
"This button allows you to add new Event":"Este botón permite agregar un nuevo evento",
"The map gives me a complete view of StarPro activities, making it easier to adjust my schedule according to priority actions and monitoring the activity of my teams.":"La carta me da una vista completa de las actividades StarPro, lo que permite ajustar y facilitar la planificación en función de las acciones prioritarias y de seguir la actividad de mis equipos.",
"Reporting assesses whether StarPro strategy is achieving its objectives, allowing the strategy to be adjusted to ensure the sustainability and growth of the organization":"La evaluación de informes si la estrategia StarPro tiene en cuenta sus objetivos, lo que permite ajustar la estrategia para asegurar la durabilidad y el crecimiento de la organización.",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Le profil me permet de donner des droits par jerarchie à l'ensemble de mon équipe, et de mettre en œuvre mes stratégies d'alerte, notamment via des cibles…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Los parámetros crean el gravamen entre las herramientas externas y Planning&Me. Je vois précisément les différentes utilizations du P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Le Journal d'audit me donne un aperçu de la manière dont mes équipes utilisent la herramienta Planning&Me",
"Files and notes are of utmost importance to me. The pooling of data provides me with crucial information provided by my teams for my appointments":"Les fichiers et les notes sont de la plus alta importancia para mí. La mutualisation des données me fournit des informations cruciales fournies par mes équipes pour mes rendez-vous",
"File And Notes":"Archivo y notas",
"Settings":"Parámetros",
"Profile":"perfil",
"Comparison table between Planning&Me and similar market products":"Cuadro comparativo entre Planning&Me y productos similares del mercado",
"Example":"Ejemplo",
"charged € 5 for every 1000 API calls":"facturado 5 € por 1000 aplicaciones API",
"After you reach your free limit, you will be":"Après avoir atteint votre limite gratuite, vous serez",
"Pay-As-You-Go":"Pago por utilización",
"300,000 API calls per month per user":"300.000 llamadas API por meses y por usuarios",
"15,000 API calls per day per user":"15.000 aplicaciones API por día y por usuario",
"3000 API calls per hour per user":"3000 aplicaciones API por hora y por usuario",
"Free limit":"Limitado gratis",
"API calls per":"Appels API par",
"storage used above free tier":"almacenamiento utilizado au-dessus du niveau gratuit",
"additional_cost":"suplemento",
"If you have 10 users in your organization and use 20GB of SQL storage, you will pay €125 per month":"Si tienes 10 usuarios en tu organización y utilizas 20 Go de stockage SQL, pagarás 125 € por mes",
"per GB per month per user":"por Go par mois et par utilisateur",
"Pay only for the storage you use above the free tier, at a rate of":"Payez only pour le stockage que vous utilisez au-dessus du niveau gratuit, au tarif de",
"Get 10GB of storage for free, plus 0.5GB per user in your organization.":"Obtenga 10 Go de almacenamiento gratuito, más 0,5 Go por el usuario de su organización.",
"Free":"Gratis",
"If you use 5GB of S3 storage, you will pay € 3 per month":"Si utilizas 5 Go de almacenamiento S3, pagarás 3 € por mes",
"Pay only for the storage you use, at a rate of":"Payez only pour le stockage que vous utilisez, au tarif de",
"Get 2GB of storage for free, forever.":"Obtenez 2 Go de stockage gratuitement, pour toujours.",
"If you make 5000 API calls more in one day, you will be charged €25":"Si efectúas 5.000 llamadas API de más en un día, 25 € deberás facturar.",
"/ Per user/ per Month":"/ Par utilisateur/ par mois",
"Name":"nombre",
"Start Date":"Fecha de debut",
"End Date":"Fecha de fin",
"Selling Price":"premio de venta",
"Unit Price":"Premio unitario",
"Contact Us":"Contactez-nosotros",
"Purpose":"Pero",
"Info":"Información",
"Refuse":"Rechazador",
"Accept":"Aceptador",
"Target Details":"Detalles del cible",
"The profile allows me to give rights by hierarchy to my entire team, and to implement my alert strategies, particularly via targets…":"Le profil me permet de donner des droits par jerarchie à l'ensemble de mon équipe, et de mettre en œuvre mes stratégies d'alerte, notamment via des cibles…",
"The parameters create the link between external tools and Planning&Me. I can see precisely the different uses of P&M":"Los parámetros crean el gravamen entre las herramientas externas y Planning&Me. Je vois précisément les différentes utilizations du P&M",
"The audit log gives me an overview of how my teams use the Planning&Me tool":"Le Journal d'audit me donne un aperçu de la manière dont mes équipes utilisent la herramienta Planning&Me",
"Items per page":"objetos por página",
"Month View":"vista mensuelle",
"Target for":"vertido de cibel",
"Result of the Year":"Resultado del año",
"Result":"resultado",
"The schedule, the result of my strategy, gives me an overview of my appointments with details and details.":"La planificación, el resultado de mi estrategia, me da una visión de mis citas con las precisión y las precisiones.",
"Management Gives me a clear and precise vision of my users, Contacts, Sites, Products and transactions…":"Gestion Me donne une vision claire et précise de mes utilisateurs, Contactos, Sitios, Productos y transacciones…",
"I have a vision of my teams by individual, work group as well as the targets associated with them":"J'ai une vision de mes équipes par individu, groupe de travail ainsi que les cibles qui leur sont associées",
"I have a view of all of my individual or grouped contacts as well as the targets associated with them":"Tengo una vista sobre el conjunto de mis contactos individuales o grupales, así como los cibles que leur sont associées",
"I have a vision of customer/supplier sites, which can be grouped by group of BU (business unit) as well as the targets associated with them":"J'ai une vision des sites client/fournisseurs, qui peuvent être regroupés par groupe de BU (unidad de negocio) ainsi que les cibles qui leur sont associées",
"Offers a detailed view of stock, turnover by product, brand, family or Target, guiding my necessary appointments":"Ofre une vue détaillée du stock, du chiffre d'affaires par produit, marque, famille ou Cible, guidant mes rendez-vous nécessaires",
"Allows you to create post-national agreement discounts, generate orders and quotes, while monitoring customer and supplier transactions":"Vous permet de créer des remises post-acord national, de générer des commandes et des devis, tout en surveillant les transactions des clients et des fournisseurs.",
"The map optimizes my planning, by configuring the view by appointment, customers/suppliers or prospects. It guides me for adjustments and better efficiency, by providing me with precise performance indicators":"La carta optimiza la planificación, configurando la vista para las citas, clientes/proveedores o prospectos. Me guía para los ajustes y una mejor eficacia, y me proporciona los indicadores de rendimiento detallados.",
"I love this module which allows me to have an effective vision of the results of my PAC and to be able to export my data in order to create relevant reports and presentations":"J'adore este módulo que me permite tener una visión eficaz de los resultados de mon PAC y poder exportar mis datos para crear informes y presentaciones pertinentes.",
"This module allows me to interact with external Planning&Me tools. And the audit log gives me a complete view of all Planning&Me users":"Este módulo me permite interactuar con las herramientas externas de Planning&Me. Et le journal d'audit me donne una vista completa de todos los usuarios de Planning&Me",
"I enjoy sharing notes and files with my team, in order to work in project mode, giving me a precise vision of the progress of my strategy":"J'aime partager des notes et des fichiers avec mon équipe, afin de travailler en mode projet, me donnant una vision précise de l'avancée de ma stratégie",
"The schedule makes it easier for me to interact with managers and teams, with full access to my teams schedules for adjustments if necessary":"La planificación me facilita las interacciones con los administradores y los equipos, con un acceso completo a la planificación de los equipos para los ajustes necesarios.",
"This module is very valuable":"Este módulo es très précieux",
"This module allows me to create exchanges with external data like Excel":"Este módulo me permite crear intercambios con données externos como Excel",
"Management allows me to have a quick overview of my teams":"Le Management me permite tener una visión rápida de mis equipos.",
"Users allows me to monitor the performance of my teams, set quantitative sales objectives aligned with StarPro objectives, and organize my teams into groups":"Los usuarios me permiten controlar el rendimiento de mis equipos, fijar los objetivos de ventas cuantitativas alineados con los objetivos de StarPro y organizar mis equipos en grupos.",
"Contacts allow me to quickly see information about our customers in the event of a customer dispute, etc.":"Les contacts me permettent de consulter rapidement les informations sur nos client en cas de litige client, etc.",
"The Sites module allows me to follow the evolution of objectives, classify sites by BU via groups, and integrate discounts according to current promotional plans.":"El módulo Sitios me permite seguir la evolución de los objetivos, clasificar los sitios por BU a través de los grupos e integrar los envíos según los planes promocionales en curso.",
"This vision allows me to implement actions concerning products whose stock is under pressure.":"Esta visión me permitirá realizar acciones relacionadas con productos que no tengan stock bajo presión.",
"This module gives me a clear view of my teams orders and quotes, with the ability to create discounts and monitor their use by my salespeople.":"Este módulo me donne una visión clara de los comandos y de los dispositivos de mis equipos, con la posibilidad de crear remises y de suivre su utilización por mes comercial.",
"The map makes it easier for me to plan sales tours and gives me an overview of achieving objectives via sites, customers, groups.":"La cartografía me facilita la planificación de los tours comerciales y me da una visión global de la atención de los objetivos a través de los sitios, los clientes y los grupos.",
"I enjoy this module for analyzing the individual and collective performance of the sales team, monitoring key indicators and identifying areas for improvement":"Aprécie este módulo para analizar el rendimiento individual y colectivo del equipo comercial, siguiendo las indicaciones claves e identificando los ejes de mejora",
"This module facilitates exchanges and monitoring within my teams. It ensures excellent coordination with marketing, production and logistics departments for optimal efficiency of commercial activities.":"Este módulo facilita los intercambios y el seguimiento entre mis equipos. Aseguro una excelente coordinación con los servicios de marketing, producción y logística para una eficacia óptima de las actividades comerciales.",
"I love… the schedule, it allows me to quickly see all the elements linked to my appointments. In addition, I can create private meetings, which makes my family life easier…":"J'adore... le planificación, il me permet de ver rapidement todos los elementos liés à mes rendez-vous. De plus, je peux créer des réunions privées, ce qui facilite ma vie de famille…",
"This module allows me to have all of my information grouped together":"Este módulo me permite reagrupar todas mis informaciones",
"The users part gives me access to my profile and my targets set up by my management":"La parte usuaria me donne accès à mon profil et à mes cibles fixées par ma direction",
"My contacts give me a quick overview of my customers and allow me to group my customers by group. I can even establish targets according to my own objectives":"Mis contactos me dan una visión rápida de mis clientes y me permiten reagrupar a mis clientes por grupo. Je peux même établir des cibles en función de mis propios objetivos",
"I appreciate the global vision of my sites, in particular their detailed sheets which provide all the necessary information, including product referencing specific to each site":"Apprécie la visión global de mis sitios, notamment leurs fichas detalladas que proporcionan toda la información necesaria, y comprende la referencia del producto propio de cada sitio.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"J'utilise la rubrique produit, principalmente para ver las cantidades disponibles, et pour avoir les fiches produits como la ficha técnica, la ficha de utilización",
"I really like transactions because I can generate quotes and see all the discounts I can apply. In addition, I have a precise vision of all of my orders.":"J'aime beaucoup les junction car je peux générer des devis et voir toutes les remises que je peux appliquer. Además, tengo una visión precisa de todos los comandos.",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Utilice la carta para visualizar rápidamente a sus clientes y contribuir a la creación de su planificación. También permite la identificación y el seguimiento de mis prospectos para desarrollar nuestros clientes.",
"This module is essential for developing my planning, thanks to precise and customizable reports. This refines my commercial strategy according to my objectives, thus optimizing the appointments in my schedule":"Este módulo es indispensable para elaborar la planificación, gracias a las relaciones precisas y personalizadas. Cela affine ma stratégie Commerciale en fonction de mes objectifs, optimisant ainsi les rendez-vous dans mon Planning",
"I particularly appreciate the setting up of alerts to monitor my objectives and incentives":"Apprécie particulièrement la mise en place d'alertes pour suivre mes objetivos e incentivos",
"Files/Notes make it easier for me to collaborate with all StarPro teams, ensuring efficient coordination and optimal customer satisfaction":"Los archivos/notas facilitan la colaboración con todos los equipos StarPro, lo que garantiza una coordinación eficaz y una satisfacción óptima del cliente.",
"the schedule is really very well done, it allows me to quickly see all of my appointments. The notes and attached files allow me to have effective monitoring":"Le Planning est vraiment très bien fait, esto me permite ver rápidamente todos mis encuentros. Les notes et fichiers together me permettent d'avoir un suivi efficace",
"Do you wish to change your current timezone in your account":"Souhaitez-vous modifier votre fuseau horaire actuel dans votre compte",
"TimeZone Change Alert":"Alerta de cambio de hora del fusible",
"Refuse":"Rechazador",
"Accept":"Aceptador",
"To":"A",
"This module allows me to have all of my information grouped together":"Este módulo me permite reagrupar todas mis informaciones",
"The users part gives me access to my profile and my targets set up by my management":"La parte usuaria me donne accès à mon profil et à mes cibles fixées par ma direction",
"My contacts give me a detailed profile of my customers and allow me to group customers together. I can even establish targets according to my own objectives":"Me contacta con un perfil detallado de mis clientes y me permite reagrupar a los clientes. Je peux même établir des cibles en función de mis propios objetivos",
"I really like this vision on all of my sites, especially with their files which give me precisely all the information I need to know":"J'aime beaucoup esta visión en todos los sitios, notamment avec leurs fichiers qui me donnent justement toutes les informations dont j'ai besoin.",
"I use the product section, mainly to see the quantities available, and to have the product sheets such as the technical sheet, use sheet":"J'utilise la rubrique produit, principalmente para ver las cantidades disponibles, et pour avoir les fiches produits como la ficha técnica, la ficha de utilización",
"I love transactions because I can generate quotes and see all the discounts I can apply. In addition, I can directly create orders and that’s a real plus for me…":"J'adore les junction car je peux générer des devis et voir toutes les remises que je peux appliquer. De plus, je peux créer directement des commandes et c'est un vrai plus pour moi…",
"I appreciate the map, for its quick view of my clients and its contribution to the creation of my schedule. It also allows the identification and monitoring of my prospects to develop my customer portfolio.":"Utilice la carta para visualizar rápidamente a sus clientes y contribuir a la creación de su planificación. También permite la identificación y el seguimiento de mis prospectos para desarrollar nuestros clientes.",
"Activity reports are an essential tool for developing my planning because it allows me to make reports and thus refine my commercial strategy according to my objectives.":"Los informes de actividades son una herramienta indispensable para trabajar en la planificación y me permiten realizar informes y definir mi estrategia comercial en función de mis objetivos.",
"The little hidden pleasure is setting up alerts regarding the achievement of my incentives…":"Le petit plaisir caché est de mettre en place des alertes concernant la réalisation de mis incentivos…",
"Files & Notes facilitate collaboration with all StarPro teams, for efficient coordination and optimal customer satisfaction. In addition, the creation of private notes simplifies customer follow-up, thus avoiding the use of a paper notepad.":"Fichiers & Notes facilitan la colaboración con todos los equipos StarPro, para una coordinación eficaz y una satisfacción óptima del cliente. Además, la creación de notas privadas simplifica al siguiente cliente, evitando además el uso de un papel en bloque.",
"You will be able to resign every 60 first days of the year Only for annual Plan":"Vous pourrez demissionner tous les 60 premiers jours de l'année Uniquement pour le Plan annuel",
"I particularly appreciate this module which allows me to work in project and agile mode":"Agradezco especialmente este módulo que me permite trabajar en modo proyecto y ágil",
"This module allows me to facilitate the creation of exchanges and follow-ups within my teams":"Este módulo me permite facilitar la creación de cambios y suivis au sein de mes équipes",
"I can create groups of shared notes, while having the possibility of creating private notes":"Je peux créer des groupes de notes partagées, tout en ayant la possibilité de créer des notes privées",
"The management tool that disrupts current codes":"La herramienta de gestión que busca los códigos actuales.",
"This button allows you to add new Event":"Este botón permite agregar un nuevo evento",
"Select Template File":"Seleccione un modelo de archivo",
"Select Custom File":"Seleccione un archivo personalizado",
"OR":"UNED",
"Configuration Name":"Nombre de la configuración",
"Create Configuration":"Crear una configuración",
"Import":"Importador",
"Export":"Exportador",
"Select entity":"Seleccionar una entidad",
"Application Name":"Nombre de la aplicación",
"Configuration Description":"Descripción de la configuración",
"Import File":"Importador del archivo",
    "No file chosen":"Aucun fichier choisi",
    "Search":"Rebuscado",
    "Add Note":"Agregar una nota",
    "Transaction Status":"Estatuto de la transacción",
    "Expiration Date":"fecha de vencimiento",
    "payment type":"tipo de pago",
    "Manually add a discount for a transaction":"Agregar manualmente un remise para una transacción",
    "Orders & Quotes":"Comandos y dispositivos",
    "Duplicate":"duplicar",
    "Client Name":"Nombre del cliente",
    "Create New Transaction":"Crear una nueva transacción",
    "Manully Added":"Ajoute manual",
    "External Import Discount":"Remise sur les importations externes",
    "Discount Description":"Descripción de la remise",
    "Discount Name":"Nombre de la remise",
    "Activity Reports":"Informes de actividad",
    "Oops! Something went wrong. Click here to resend the verification email or contact us for help.":"correo electrónico de verificación enviado ¡Ups! Algo salió mal. Haga clic aquí para reenviar el correo electrónico de verificación o contáctenos para obtener ayuda.",
"Your session token is about to expire. Please reauthenticate to continue using the service.":"Su token de sesión está a punto de caducar. Vuelva a autenticarse para continuar utilizando el servicio.",
"Verification Email Sent":"El mensaje de verificación ha sido enviado",
"A verification request has been sent to your email address Please check your email inbox and click on the provided link to complete the verification process":"Se ha enviado una solicitud de verificación a su dirección de correo electrónico. Revise su bandeja de entrada de correo electrónico y haga clic en el enlace proporcionado para completar el proceso de verificación.",
"Update Password":"Actualiza contraseña",
"old Password":"Contraseña anterior",
"New Password":"Nueva contraseña",
"Username is required":"Se requiere nombre de usuario",
"Company Information":"Información de la empresa",
"Company name is required":"El nombre de la empresa es obligatorio.",
"Please enter a valid email address in the format":"Por favor ingrese una dirección de correo electrónico válida en el formato",
"Email must be a valid address":"El correo electrónico debe ser una dirección válida.",
"Please enter a valid phone number consisting of numbers only":"Ingrese un número de teléfono válido que contenga solo números",
"Phone Number":"Número de teléfono",
"Password must be at least 8 characters long.":"La contraseña debe tener al menos 8 caracteres.",
"Password must contain at least one number, one alphabet character, and one special character.":"La contraseña debe contener al menos un número, un carácter alfabético y un carácter especial..",
"ConfirmPassword is required":"Se requiere confirmar contraseña",
"Passwords do not match":"Las contraseñas no coinciden",
"Organization Currency is required":"Se requiere la moneda de la organización",
"User Information":"informacion del usuario",
"Please enter your first name.":"Por favor, introduzca su nombre de pila.",
"Please enter your last name.":"Por favor ingrese su apellido.",
"Please enter your Gender.":"Por favor ingresa tu género.",
"Please enter your Position.":"Por favor ingrese su posición.",
"policy":"política",
"In this account you are allowed to create":"En esta cuenta puedes crear",
"Usage Limits":"Límites de uso",
"Pay for full usage":"Pague por el uso completo",
"Reports per user":"Informes por usuario",
"Files & 10 Notes(10 subnotes per note)":"Archivos y 10 notas (10 subnotas por nota)",
"Events per user":"Eventos por usuario",
"Orders (max 10 transactions per order)":"Órdenes (máximo 10 transacciones por orden)",
"You are using trail account so you can able to Create 5 users only":"Estás utilizando una cuenta de seguimiento, por lo que puedes crear solo 5 usuarios.",
"You are using trail account so you are able to create 10 orders (max 10 transactions per order)":"Está utilizando una cuenta de seguimiento, por lo que puede crear 10 pedidos (máximo 10 transacciones por pedido)",
"You are using trail account so you are able to create 10 Sites only":"Está utilizando una cuenta de seguimiento, por lo que solo puede crear 10 sitios",
"You are using trail account so you are able to create 10 Products only":"Estás utilizando una cuenta de seguimiento, por lo que solo puedes crear 10 productos.",
"You are using trail account so you are able to create 10 contacts only":"Estás utilizando una cuenta de seguimiento, por lo que solo puedes crear 10 contactos.",
"Test Only 14 days and 6 hours remaining":"Prueba Sólo quedan 14 días y 6 horas",
"You are using trail account so you are able to create 10 files & 10 notes(10 subnotes per note)":"Está utilizando una cuenta de seguimiento, por lo que puede crear 10 archivos y 10 notas (10 subnotas por nota).",
"You are using trail account so you are able to create 10 events per user":"Estás utilizando una cuenta de seguimiento, por lo que puedes crear 10 eventos por usuario.",
"Ready to get started ?":"Listo para comenzar ?",
"Test for 15 days !":"Prueba durante 15 días !",
"Your email address has been verified. You can now access all the  features and benefits of Planning&Me":"Tu dirección de email ha sido verificada. Ya puedes acceder a todas las funcionalidades y beneficios de Planning&Me",
"Create your Credentials":"Crea tus Credenciales",
"Back To Login":"Atrás para iniciar sesión",
"Forgot Your Password":"Olvidaste tu contraseña",
"Please enter the email address you'd like your password reset information sent to":"Ingrese la dirección de correo electrónico a la que desea que se le envíe la información para restablecer su contraseña.",
"Enter email address":"Introducir la dirección de correo electrónico",
"Request reset link":"Solicitar Restablecer Enlace",
"Trail period will end in":"El período de prueba terminará en",
"days and":"días y",
"hours":"horas",
"Your trial period has concluded. Please provide payment information to continue using the service.":"Su período de prueba ha concluido. Proporcione información de pago para continuar usando el servicio..",
"Thank You":"Gracias"

    }
    